<unk>	0
<s>	0
</s>	0
、	-2.10877
の	-3.53317
。	-3.83402
・	-3.99967
を	-4.54487
等	-4.72748
や	-4.74653
▁	-4.80482
に	-4.94298
及び	-4.95642
が	-4.97541
等の	-5.24364
する	-5.50918
は	-5.51323
事業	-5.53904
と	-5.56272
し	-5.61805
における	-5.94952
による	-5.97839
に関する	-6.00783
で	-6.01405
について	-6.03751
支援	-6.04706
を行う	-6.09998
また	-6.15602
において	-6.1727
として	-6.18962
地域	-6.20285
調査	-6.24687
年	-6.24881
技術	-6.26278
補助率	-6.31794
した	-6.34739
対策	-6.35878
化	-6.36391
。・	-6.36668
平成	-6.36989
への	-6.37491
により	-6.38498
に係る	-6.3981
者	-6.48811
環境	-6.49183
2	-6.50144
施設	-6.52376
研究	-6.53161
など	-6.55846
である	-6.56738
を図る	-6.57507
その	-6.60966
から	-6.61837
的	-6.6212
管理	-6.62344
活動	-6.63081
国	-6.63853
制度	-6.63887
業務	-6.64493
3	-6.66829
情報	-6.67444
性	-6.69294
システム	-6.69494
1	-6.72251
整備	-6.74281
我が国の	-6.74317
とともに	-6.75332
国際	-6.76825
に対する	-6.77089
医療	-6.77421
法	-6.77803
評価	-6.78086
教育	-6.79389
実施	-6.81414
開発	-6.82454
な	-6.83646
ため	-6.84586
用	-6.86269
のための	-6.88289
している	-6.89617
政策	-6.90163
る	-6.90985
に必要な	-6.93618
利用	-6.93937
計画	-6.94268
に向けた	-6.95003
5	-6.96295
された	-6.97047
等を	-6.97707
を実施する	-6.97891
課題	-6.97958
産業	-6.99144
データ	-6.99252
分析	-6.99413
も	-6.99599
各	-7.00233
的な	-7.00235
を行い	-7.00759
力	-7.00995
日本	-7.01352
都道府県	-7.02698
定額	-7.0313
た	-7.04622
に資する	-7.04627
年度	-7.05646
取組	-7.0857
機関	-7.08873
推進	-7.09654
4	-7.09771
ー	-7.10106
に対して	-7.10852
い	-7.13555
社会	-7.13559
活用	-7.1509
地域の	-7.15272
水	-7.15343
こと	-7.15636
もの	-7.17181
関連	-7.18249
企業	-7.18684
地	-7.1894
研修	-7.19175
経済	-7.19252
運用	-7.19405
関係	-7.19975
て	-7.21007
の実施	-7.2187
に対し	-7.22218
新たな	-7.22274
運営	-7.22999
同	-7.23272
日	-7.24179
月	-7.25215
各種	-7.25224
を通じて	-7.25789
対応	-7.26905
かつ	-7.27302
の推進	-7.27393
当該	-7.27801
事業者	-7.28143
我が国	-7.28534
機能	-7.28562
状況	-7.2876
して	-7.29575
第	-7.29995
ことにより	-7.30754
人	-7.31162
については	-7.31732
に基づき	-7.32231
等を行う	-7.32516
又は	-7.33248
C	-7.33705
6	-7.34474
では	-7.34515
指導	-7.34976
される	-7.35234
本	-7.35378
り	-7.36784
災害	-7.36853
量	-7.37905
研究開発	-7.38873
という	-7.40252
以下	-7.40661
サービス	-7.40858
行政	-7.41074
経費	-7.41872
令和	-7.42198
中	-7.4295
所	-7.43768
連携	-7.44794
であり	-7.44834
市町村	-7.44912
体制	-7.4539
必要な	-7.45936
大	-7.47017
検討	-7.47036
施策	-7.47669
促進	-7.47991
ン	-7.48663
海外	-7.49032
基準	-7.49173
を推進する	-7.49418
基盤	-7.4947
金	-7.50051
機	-7.50146
型	-7.50309
政府	-7.50524
導入	-7.51029
ている	-7.51055
エネルギー	-7.51551
補助	-7.51601
協力	-7.51624
出	-7.51781
相談	-7.51949
生活	-7.52368
普及	-7.52752
実施する	-7.53176
の確保	-7.53412
額	-7.54064
するため	-7.54188
するとともに	-7.54889
センター	-7.55097
A	-7.55378
強化	-7.55892
審査	-7.56172
ことから	-7.56252
となる	-7.56594
を図るため	-7.56894
のため	-7.57936
の整備	-7.57985
地方公共団体	-7.58288
か	-7.58339
G	-7.58638
学	-7.59016
高	-7.59535
地方	-7.59624
的に	-7.59976
数	-7.60113
を図り	-7.60116
を支援する	-7.60604
検査	-7.60623
大学	-7.60727
新	-7.60809
することにより	-7.60821
処理	-7.60842
費	-7.61134
全国	-7.61644
確保	-7.61782
ス	-7.61884
設備	-7.62949
防災	-7.63038
試験	-7.63776
安全	-7.63968
を含む	-7.64215
での	-7.64331
会議	-7.64434
等による	-7.64471
委員会	-7.6486
向上	-7.64967
等について	-7.65031
介護	-7.65225
生産	-7.65309
被害	-7.65414
雇用	-7.65564
規制	-7.65821
農業	-7.65826
経営	-7.65902
に基づく	-7.66434
特定	-7.66556
との	-7.67485
30	-7.67525
するための	-7.6763
分野	-7.67646
手法	-7.6766
拡大	-7.67904
へ	-7.67991
からの	-7.68382
上	-7.68386
中小企業	-7.68546
並びに	-7.68573
問題	-7.68869
能力	-7.68957
健康	-7.69077
保護	-7.6926
等が	-7.69754
職員	-7.70172
措置	-7.70789
訓練	-7.71237
施設の	-7.71453
を踏まえ	-7.71494
関係者	-7.71803
防止	-7.71857
く	-7.71909
ことを目的とする	-7.71978
ネットワーク	-7.72747
を実施	-7.72868
~	-7.7306
資源	-7.73062
海	-7.73144
P	-7.73333
行う	-7.73576
体	-7.73974
学校	-7.74479
ニーズ	-7.74771
7	-7.74808
ことで	-7.74869
ための	-7.7492
できる	-7.74931
市場	-7.75103
生	-7.75282
を活用した	-7.7531
され	-7.7534
提供	-7.76279
ものである	-7.76665
後	-7.76721
S	-7.76976
-	-7.7746
これらの	-7.77945
全	-7.78038
すること	-7.78881
適切な	-7.79096
入	-7.79146
D	-7.79275
を目指す	-7.79279
都市	-7.79491
民間	-7.79935
資金	-7.80139
8	-7.80774
などの	-7.80909
改善	-7.80972
分	-7.81005
対象	-7.81102
国民	-7.8113
R	-7.81405
ト	-7.81429
I	-7.81442
国内	-7.81577
を実施し	-7.82108
スポーツ	-7.8242
E	-7.8264
国際的な	-7.8308
一	-7.83586
の維持	-7.83656
団体	-7.83761
設置	-7.83908
効果	-7.84138
等に	-7.84438
方法	-7.85049
を促進する	-7.85232
一般	-7.853
等により	-7.85439
医療機関	-7.85905
文化	-7.85907
機器	-7.86055
世界	-7.86165
T	-7.86525
の向上	-7.86593
拠点	-7.87203
事故	-7.87211
が行う	-7.87283
情報を	-7.87691
プロジェクト	-7.87806
自治体	-7.87885
号	-7.87933
事務	-7.87933
以内	-7.88284
の促進	-7.88376
、1、	-7.88451
されている	-7.89089
ル	-7.89269
交流	-7.89323
調査研究	-7.89955
20	-7.90262
障害	-7.90283
面	-7.90373
自	-7.90467
度	-7.90884
官	-7.90968
消費者	-7.91343
実証	-7.91696
に向けて	-7.91844
効果的な	-7.91908
特に	-7.92025
の取組	-7.92116
10	-7.92221
このため	-7.92363
員	-7.92586
条約	-7.92641
様々な	-7.92724
観光	-7.92923
総合	-7.93152
を有する	-7.93162
物	-7.9318
F	-7.93648
指定	-7.93733
不	-7.94035
労働	-7.94356
設計	-7.94865
内	-7.94901
前	-7.95179
合	-7.95275
等に関する	-7.95305
より	-7.95865
モデル	-7.9599
回	-7.96251
のうち	-7.96298
ており	-7.96436
ない	-7.97055
交通	-7.97438
の検討	-7.97519
、2、	-7.97523
国連	-7.97572
負担	-7.97872
ICT	-7.98504
戦略	-7.9855
専門家	-7.98583
アジア	-7.98829
派遣	-7.99112
の開発	-7.99404
人材	-7.99448
費用	-7.99469
さらに	-8.00356
更新	-8.00368
の導入	-8.00448
住宅	-8.00743
使用	-8.00842
人材育成	-8.01152
の作成	-8.01239
観測	-8.01291
別	-8.01338
間	-8.01426
者の	-8.01531
発	-8.0162
き	-8.01812
支援事業	-8.01857
率	-8.0186
委託	-8.02319
/	-8.02345
検証	-8.02424
事例	-8.02427
期	-8.02575
登録	-8.02653
需要	-8.02655
統計	-8.02744
等を実施する	-8.02752
立	-8.03073
においては	-8.03201
電子	-8.03436
緊急	-8.03562
地域における	-8.03563
福祉	-8.0363
集	-8.03679
実	-8.03997
通信	-8.04001
もって	-8.04077
県	-8.04202
う	-8.04235
開催	-8.04778
を行うとともに	-8.0501
森林	-8.05015
プログラム	-8.05255
認定	-8.05401
リスク	-8.0559
多様な	-8.05791
目標	-8.05861
知識	-8.06175
支援を行う	-8.06283
を図ることを目的とする	-8.06325
調整	-8.06331
漁業	-8.06424
イ	-8.06603
には	-8.06742
ア	-8.07347
先	-8.07739
部	-8.07792
万円	-8.07812
復興	-8.07816
分野の	-8.07851
専門	-8.07978
理	-8.08127
原子力	-8.08163
申請	-8.08225
組織	-8.08636
作業	-8.0865
9	-8.08712
AI	-8.08724
法人	-8.08908
国の	-8.09165
場	-8.09227
会	-8.09231
食品	-8.09425
機構	-8.09464
インフラ	-8.09717
国民の	-8.09887
を通じた	-8.09922
動	-8.10029
海洋	-8.10049
リ	-8.10157
28	-8.10164
i	-8.10285
本事業は	-8.1052
の構築	-8.10824
削減	-8.11023
輸出	-8.11261
成	-8.11304
O	-8.1134
等における	-8.11457
発信	-8.11712
技術開発	-8.11884
結果	-8.12116
の活用	-8.1221
科学技術	-8.12562
M	-8.1271
29	-8.1283
有	-8.12891
影響	-8.12911
広報	-8.1293
報告	-8.12931
構造	-8.13228
感染症	-8.1352
とする	-8.13522
時	-8.13691
作成	-8.14078
することで	-8.14333
を対象に	-8.14602
特別	-8.14642
これら	-8.14776
内容	-8.14965
情報収集	-8.14981
え	-8.15053
維持	-8.15714
国際機関	-8.15788
動向	-8.15874
医師	-8.16165
によって	-8.16175
患者	-8.16237
効率的な	-8.16819
障害者	-8.1716
重要	-8.17554
の普及	-8.17716
局	-8.1844
e	-8.18528
を行っている	-8.18792
に伴う	-8.19016
重要な	-8.19124
を整備する	-8.19381
建設	-8.19384
間の	-8.19531
情報提供	-8.19562
事	-8.19575
予算	-8.19938
約	-8.20526
供給	-8.20618
シ	-8.20855
B	-8.21277
構築	-8.21555
復旧	-8.21649
輸送	-8.21767
会合	-8.2194
外	-8.22089
書	-8.2217
ラ	-8.22291
下	-8.226
原	-8.22687
自動車	-8.22723
ほか	-8.22861
上の	-8.22937
日本の	-8.23134
投資	-8.23183
航空	-8.2319
ま	-8.23243
現地	-8.23444
を進める	-8.23924
道路	-8.24154
全国の	-8.24418
種	-8.24448
再生	-8.24502
L	-8.24592
資料	-8.24894
共同	-8.24922
知見	-8.25402
地震	-8.25589
に取り組む	-8.258
公	-8.25844
議論	-8.26305
分野における	-8.26555
業	-8.27282
れ	-8.27455
国が	-8.27555
予防	-8.27556
の強化	-8.28064
決定	-8.28068
外国人	-8.28073
工事	-8.28093
収集	-8.28312
環境整備	-8.28483
流通	-8.28583
工	-8.28913
質	-8.29115
取得	-8.29283
を踏まえた	-8.29336
を図るとともに	-8.29395
長	-8.29455
させ	-8.29458
展開	-8.29468
発展	-8.29494
H	-8.2953
本事業では	-8.29609
す	-8.29958
庁	-8.3014
に貢献する	-8.30153
を実現する	-8.30184
労働者	-8.30432
CO	-8.30947
基金	-8.31104
この	-8.3129
保険	-8.31456
、1/2	-8.31488
改修	-8.31569
製造	-8.3158
育成	-8.31734
期間	-8.3176
行	-8.31779
各国	-8.31885
のある	-8.32349
医薬品	-8.32453
上で	-8.3264
等への	-8.32724
啓発	-8.33063
次	-8.33068
12	-8.33254
ク	-8.33279
方	-8.33392
ところ	-8.33563
以下の	-8.33654
N	-8.33678
過	-8.33682
治療	-8.33713
産	-8.33728
を通じ	-8.34239
主体	-8.34263
に要する経費	-8.34557
通	-8.34608
被災	-8.34773
保	-8.34939
み	-8.3537
振興	-8.35548
必要がある	-8.35548
取	-8.35767
女性	-8.35787
27	-8.36007
場合	-8.36302
なお	-8.3668
自立	-8.36728
確認	-8.37105
を確保する	-8.37137
が実施する	-8.37202
見	-8.37414
の実現	-8.37569
情報発信	-8.3761
点	-8.37851
に向け	-8.37936
診療	-8.38513
レ	-8.38518
に伴い	-8.38575
データベース	-8.38586
国家	-8.38636
がある	-8.3878
形成	-8.38911
セミナー	-8.39099
後の	-8.39295
保全	-8.39387
の活動	-8.39561
省エネ	-8.39683
援助	-8.39691
普及啓発	-8.39693
車両	-8.39701
国内外の	-8.39827
再	-8.39981
多	-8.40092
時間	-8.40358
今後	-8.40497
イノベーション	-8.40766
といった	-8.40817
総合的な	-8.40993
協議会	-8.41126
の改善	-8.41251
解析	-8.41405
保健	-8.41463
を行うことにより	-8.41512
共有	-8.41661
金融	-8.41937
価格	-8.41967
事項	-8.41967
性能	-8.42059
年度から	-8.42174
発生	-8.42404
林業	-8.42508
監視	-8.42511
防衛	-8.42731
施設整備	-8.42862
これ	-8.42873
解決	-8.42931
土地	-8.43037
材料	-8.43131
策定	-8.43141
つ	-8.43504
類	-8.43592
事務局	-8.43618
助言	-8.4369
交付金	-8.43768
その他の	-8.43814
への対応	-8.44052
子	-8.44233
助成	-8.44237
航空機	-8.44442
を推進するため	-8.44575
ために	-8.44639
成果	-8.44809
経験	-8.44869
フ	-8.44976
品	-8.45148
カ	-8.4537
となっている	-8.45383
取引	-8.45433
まで	-8.45609
今後の	-8.45911
基礎	-8.45946
技能	-8.46086
技術の	-8.461
の設置	-8.46108
1/2、	-8.46228
等に対する	-8.46308
の高度化	-8.46412
等において	-8.46442
他	-8.46519
周知	-8.46536
診断	-8.46596
式	-8.46622
石油	-8.46634
t	-8.46649
ことが	-8.46853
1/2	-8.46901
就職	-8.4697
諸	-8.47049
広域	-8.47107
整理	-8.47109
報告書	-8.47284
定	-8.47304
にかかる	-8.47444
調達	-8.47693
主	-8.47702
科学	-8.47735
廃棄物	-8.47806
自然	-8.47829
義務	-8.4786
可能な	-8.47897
実態	-8.48394
病院	-8.48433
条件	-8.48443
法第	-8.48446
モニタリング	-8.48464
給付	-8.48647
食	-8.48956
車	-8.49072
J	-8.49081
改革	-8.49112
変化	-8.4915
拠出	-8.49328
有識者	-8.49693
具体的には	-8.49708
参加	-8.50059
を受け	-8.50126
ガイドライン	-8.50287
公共	-8.50416
の充実	-8.50709
に向けた取組	-8.5075
月に	-8.50963
の策定	-8.5104
26	-8.51055
就労	-8.51188
を活用し	-8.51283
手	-8.51368
実現	-8.5158
等に係る	-8.51596
目	-8.51599
年に	-8.52062
実践	-8.52112
に寄与する	-8.52139
以上	-8.52165
の運営	-8.52211
制度の	-8.52304
税	-8.52344
を強化する	-8.52439
害	-8.52684
年度に	-8.53016
目的	-8.53389
理解	-8.53421
観点から	-8.53479
気候変動	-8.53489
加工	-8.53513
つつ	-8.53603
させる	-8.53627
個人	-8.53691
協議	-8.53766
機会	-8.53815
長期	-8.54142
を支える	-8.54186
年金	-8.5434
増	-8.54661
を支援	-8.54692
ち	-8.54745
を担う	-8.54775
港湾	-8.54782
執行	-8.54784
物流	-8.54784
対	-8.55318
統合	-8.5534
情報の	-8.55425
貿易	-8.55426
販売	-8.5543
財政	-8.55558
24	-8.55634
デジタル	-8.55904
に応じて	-8.55921
改正	-8.55961
農	-8.56081
公表	-8.56373
研究者	-8.56523
基本計画	-8.56671
避難	-8.56693
当	-8.56696
在	-8.57274
重	-8.57327
a	-8.57402
IT	-8.57419
との連携	-8.57434
警察	-8.57535
学生	-8.57821
の高い	-8.57965
。2。	-8.57971
等を行い	-8.58007
料	-8.58047
生物	-8.58049
犯罪	-8.58094
必要	-8.58097
受	-8.58106
の拡大	-8.5813
しており	-8.58143
事業主	-8.58417
25	-8.58437
効率的に	-8.586
正	-8.58652
名	-8.58755
新規	-8.58784
を推進し	-8.58815
拠出金	-8.58818
関係機関	-8.58936
その他	-8.59064
等を通じて	-8.59272
次世代	-8.59458
を確保するため	-8.59567
上げ	-8.59587
安定	-8.59624
立案	-8.59642
することを目的とする	-8.59655
を促進し	-8.5972
施設の整備	-8.59744
現	-8.59898
インターネット	-8.60128
施行	-8.60134
空間	-8.60299
道	-8.60442
将来	-8.60495
効率化	-8.60833
就業	-8.60897
農地	-8.60898
の防止	-8.61262
を実施している	-8.61514
ガス	-8.61536
った	-8.61686
ビジネス	-8.61946
め	-8.61969
利活用	-8.61989
低	-8.61992
に応じた	-8.62126
できるよう	-8.62143
装置	-8.62227
推進事業	-8.62422
19	-8.62653
等を実施	-8.62737
高齢者	-8.62926
部品	-8.62962
適用	-8.62968
継続	-8.6302
ジ	-8.63294
に関する調査	-8.63323
条	-8.63327
標準	-8.63344
小	-8.63382
充実	-8.63558
実態調査	-8.63579
W	-8.63614
ASEAN	-8.63614
意識	-8.63627
公開	-8.63637
国土	-8.63726
方策	-8.63738
優れた	-8.63749
年間	-8.64032
米	-8.64081
しつつ	-8.64099
製品	-8.64327
戦	-8.64333
部隊	-8.64415
ロ	-8.64451
相互	-8.64543
職業	-8.64685
訪問	-8.64791
事業所	-8.64802
コスト	-8.65026
準備	-8.65061
蓄積	-8.65062
系	-8.65249
U	-8.65343
づくり	-8.65439
諸国	-8.65599
核	-8.65711
に必要な経費	-8.65729
わ	-8.65731
労	-8.65784
プロセス	-8.65785
放送	-8.65801
2020	-8.65862
の安定	-8.65917
対処	-8.66055
元	-8.66057
収	-8.66373
持続可能な	-8.66396
感染	-8.664
非	-8.66488
修理	-8.66539
現場	-8.66731
そのため	-8.66967
の調査	-8.67217
ノウハウ	-8.67246
庁舎	-8.67276
の把握	-8.67735
未	-8.67878
マ	-8.67961
島	-8.67969
地方自治体	-8.68102
交付	-8.68103
研究機関	-8.68146
物質	-8.68166
民	-8.68211
衛星	-8.68237
広く	-8.68512
令和元年度	-8.68528
のために	-8.68532
除	-8.68573
テ	-8.68666
OECD	-8.68736
不足	-8.68739
点検	-8.68751
学習	-8.68758
線	-8.688
共通	-8.68936
としての	-8.69022
に資することを目的とする	-8.69068
技術的	-8.6909
。1。	-8.69151
空	-8.69261
手続	-8.69417
安全保障	-8.69423
病	-8.69432
V	-8.69443
遂行	-8.69481
汚染	-8.69488
認証	-8.69488
状態	-8.69492
を活用して	-8.7
電	-8.70031
等に対して	-8.70082
付	-8.70141
の支援	-8.70175
独立行政法人	-8.70232
児童	-8.70239
ず	-8.70243
グ	-8.70245
移転	-8.70252
維持管理	-8.70259
人口	-8.70279
具体的な	-8.70293
地区	-8.70349
向け	-8.70432
定額補助	-8.70447
等で	-8.70598
け	-8.70694
薬	-8.70862
に資するため	-8.70877
加	-8.70909
層	-8.70966
装備品	-8.71
契約	-8.71008
安全性	-8.71052
においても	-8.71122
既存	-8.71388
創出	-8.71523
事業を実施する	-8.71667
こ	-8.71706
SDGs	-8.71776
体験	-8.71777
現在	-8.71799
林	-8.71817
に関して	-8.71841
システムの	-8.71889
社会的	-8.71913
特	-8.72375
市	-8.72475
着	-8.72531
ド	-8.72683
に対応した	-8.73106
の育成	-8.73108
の状況	-8.73139
疾病	-8.73332
放射線	-8.7334
予測	-8.73343
の観点から	-8.734
にも	-8.73534
を目的とする	-8.73718
を受けた	-8.73793
及びその	-8.73928
を用いた	-8.74124
を検討する	-8.74131
アフリカ	-8.74132
輸入	-8.74137
の開催	-8.74155
医	-8.74242
予定	-8.74258
消費	-8.74379
報	-8.7461
気象	-8.74885
課	-8.7492
移動	-8.74929
本部	-8.7505
研究所	-8.75156
個別	-8.75176
、3、	-8.75247
代	-8.75463
加盟国	-8.75622
減	-8.75688
河川	-8.75723
電波	-8.75724
の発生	-8.75757
を設置し	-8.75996
の効率化	-8.76025
の形成	-8.76147
本事業	-8.76174
内の	-8.76188
老朽化	-8.76343
情勢	-8.76519
プラットフォーム	-8.76521
の下	-8.76735
住民	-8.76966
に対応するため	-8.77027
の創出	-8.77259
発揮	-8.77332
融資	-8.77334
デ	-8.77335
s	-8.77339
器材	-8.77355
をはじめとする	-8.77363
体制の整備	-8.77557
我が国が	-8.77798
課題解決	-8.77861
適正な	-8.77888
平和	-8.78046
業者	-8.78046
の確立	-8.78051
被災した	-8.78076
利用者	-8.78084
深	-8.78131
測定	-8.7816
コンテンツ	-8.78161
保存	-8.78176
医療機器	-8.7826
情報システム	-8.78303
環境の整備	-8.78327
流	-8.78725
を行うこと	-8.78857
に関し	-8.78914
養成	-8.78959
せ	-8.78966
機械	-8.7898
を対象とした	-8.79426
陸	-8.79439
要	-8.79565
我が国は	-8.79574
を整備し	-8.7961
信頼性	-8.79657
無	-8.79702
明	-8.79746
支給	-8.79837
文化財	-8.79932
の利用	-8.79969
15	-8.80365
最新の	-8.80378
衛生	-8.80381
国内の	-8.80424
段階	-8.80435
権	-8.8055
効果的	-8.80561
密	-8.80701
人権	-8.80719
可能性	-8.80774
競争	-8.80828
小規模事業者	-8.80901
の安全	-8.80957
していく	-8.80988
一部	-8.81146
各国の	-8.8121
官民	-8.81277
労働者の	-8.81305
がん	-8.81405
られる	-8.81488
方針	-8.81495
耐	-8.81507
国際社会	-8.81582
国立	-8.81771
増進	-8.8196
実施主体	-8.82201
精神	-8.82218
の円滑な	-8.82225
送	-8.82278
器	-8.82291
源	-8.82325
総	-8.82796
助	-8.83157
回復	-8.83157
割	-8.8317
燃料	-8.83179
ブ	-8.83186
協定	-8.83204
価値	-8.83218
分担金	-8.83218
提案	-8.83228
そ	-8.83238
それ	-8.83649
000	-8.83734
士	-8.84016
補	-8.84025
さ	-8.84039
o	-8.84068
幅広い	-8.84084
サ	-8.84096
定着	-8.841
リサイクル	-8.84107
上記	-8.84111
のあり方	-8.84341
主要	-8.84597
補助金	-8.8482
船	-8.8491
世帯	-8.84963
家庭	-8.84964
省	-8.8497
改良	-8.84973
を実現するため	-8.84985
を高める	-8.85145
船舶	-8.85151
を促進するため	-8.85158
ような	-8.85171
を構築し	-8.85195
行動	-8.85266
を実施するとともに	-8.85334
生産性向上	-8.85419
設定	-8.85487
土	-8.85572
を可能とする	-8.85667
実験	-8.85749
を確保し	-8.85751
路	-8.85753
規定	-8.85764
パ	-8.85846
程度	-8.85856
鉄道	-8.85864
られた	-8.85877
見直し	-8.8588
団	-8.85882
一体	-8.85929
策	-8.8595
よう	-8.85977
への支援	-8.86178
大規模	-8.86237
高度	-8.86514
エ	-8.86556
取り組み	-8.86583
に加え	-8.86596
職	-8.86598
オンライン	-8.86743
指針	-8.86745
基幹	-8.86748
法に基づく	-8.86766
福島県	-8.86766
保管	-8.86776
の管理	-8.8678
までの	-8.8691
務	-8.87206
進	-8.87467
留	-8.87556
配	-8.87563
創造	-8.876
を開催する	-8.8762
細	-8.87655
教員	-8.87682
ん	-8.87745
提供する	-8.87784
技術の開発	-8.87892
情報共有	-8.8805
区域	-8.88099
者が	-8.88324
円滑な	-8.88442
製	-8.88514
テーマ	-8.88555
を支援し	-8.88677
ら	-8.88712
これまで	-8.8877
他の	-8.8903
企業の	-8.89173
って	-8.89176
データを	-8.8932
を適切に	-8.89354
科	-8.89447
子ども	-8.89464
関心	-8.89474
ワクチン	-8.89476
すべき	-8.89481
毎年	-8.89519
体制整備	-8.89653
の更なる	-8.89667
安定的な	-8.89922
についての	-8.89926
水道	-8.89968
必要となる	-8.90052
検討を行う	-8.90064
達成	-8.90134
を実施することにより	-8.90135
管	-8.90263
意	-8.90326
歯科	-8.90363
活性化	-8.90391
全体の	-8.90395
指標	-8.90401
電力	-8.90498
の保全	-8.90577
熱	-8.90875
場合に	-8.91012
を行うことで	-8.91016
時の	-8.91051
増加	-8.91125
となった	-8.91328
大学等	-8.9134
発電	-8.9134
補助対象	-8.91362
大会	-8.91421
早期	-8.91612
規模	-8.91808
化学物質	-8.92017
の発展	-8.92238
箇所	-8.92277
空港	-8.92278
需給	-8.92282
受入	-8.92323
運転	-8.92336
中核	-8.92339
を開催し	-8.92352
を得る	-8.92432
多くの	-8.92564
新型コロナウイルス感染症	-8.92648
高度化	-8.92908
の変化	-8.93009
中で	-8.93136
起	-8.93178
ム	-8.93228
を促す	-8.93229
直接	-8.93233
困難	-8.93237
搭載	-8.93239
実績	-8.93243
条第	-8.93317
レベル	-8.93413
一定の	-8.93583
に必要となる	-8.93605
の増加	-8.93631
支援する	-8.93688
水準	-8.93745
強	-8.93789
作	-8.93951
常	-8.93967
案	-8.93991
役割	-8.94136
に関する調査研究	-8.94174
ながら	-8.94176
産地	-8.94189
中央	-8.94191
会社	-8.94214
23	-8.94245
案件	-8.94274
法令	-8.94425
校	-8.9458
の安定供給	-8.94717
を作成する	-8.94722
外交	-8.94915
途上国	-8.95055
の評価	-8.95062
容	-8.95106
廃	-8.95148
処分	-8.95162
側	-8.95164
を対象として	-8.95188
現状	-8.95704
にある	-8.95888
来	-8.9607
ター	-8.96136
再生可能エネルギー	-8.96139
判断	-8.96142
ある	-8.96308
の運用	-8.96653
を行うための	-8.96732
セキュリティ	-8.96852
近	-8.96879
各都道府県	-8.96883
家	-8.96889
気	-8.97051
養	-8.97076
n	-8.97092
独	-8.97116
部門	-8.97118
イベント	-8.97135
高等学校	-8.97145
法律	-8.97293
実施している	-8.97341
地域において	-8.97491
31	-8.97655
集約	-8.97802
民間企業	-8.97861
特性	-8.97894
を構築する	-8.97917
分の	-8.97921
集計	-8.97955
参画	-8.97958
排出	-8.98039
ロボット	-8.98108
資格	-8.98128
昭和	-8.98135
併せて	-8.98141
自衛隊	-8.98408
ること	-8.98412
締約国	-8.98483
の在り方	-8.98683
経	-8.98785
文	-8.98937
情報通信	-8.9896
支	-8.99044
域	-8.99058
を作成し	-8.99077
大臣	-8.99114
居住	-8.99124
不動産	-8.9913
室	-8.99133
回収	-8.99195
高度な	-8.99261
につながる	-8.99263
▁平成	-8.99326
の実態	-8.99357
厚生労働省	-8.99408
ことを目的としている	-8.99509
21	-8.99766
2/3	-8.99781
の一部	-8.99853
するもの	-8.9989
開始	-8.99928
推進する	-8.99995
構成	-9.0004
看護	-9.00045
対話	-9.00063
オ	-9.00126
表示	-9.00135
緩和	-9.00164
高齢化	-9.00275
続	-9.00337
11	-9.00546
するために	-9.00615
産業の	-9.00702
技術を	-9.00714
なく	-9.0105
国際協力	-9.01064
精度	-9.01167
ウ	-9.01184
IoT	-9.01187
国立研究開発法人	-9.01204
に関する法律	-9.01226
える	-9.01241
を含めた	-9.01245
課題の解決	-9.0132
強化を図る	-9.01362
を提供する	-9.01503
ていく	-9.01586
IC	-9.01599
円滑に	-9.01998
テロ	-9.0208
表	-9.02153
項	-9.02181
成長	-9.02183
登記	-9.02234
生態系	-9.02239
グループ	-9.02243
中国	-9.02271
省エネルギー	-9.02292
動物	-9.02326
、1/2、	-9.02535
可能	-9.02776
の適切な	-9.03016
取り	-9.03093
マッチング	-9.03119
外部	-9.03143
全体	-9.03148
選定	-9.03153
使	-9.0318
配布	-9.03274
風	-9.0328
こうした	-9.03286
変更	-9.03293
ット	-9.03297
競技	-9.03298
離島	-9.03314
当局	-9.03335
2019	-9.03348
補助を行う	-9.03376
立地	-9.03505
施設等	-9.03576
令和元年	-9.0377
高い	-9.03808
法に基づき	-9.03933
にとって	-9.04259
山	-9.04333
任務	-9.04336
家族	-9.04344
交渉	-9.04347
手段	-9.04351
補償	-9.04365
協会	-9.04366
品質	-9.04373
位	-9.04433
事務所	-9.04539
の保護	-9.04625
設備の	-9.04718
定める	-9.04802
低減	-9.04833
漁業者	-9.04872
担当者	-9.04913
重点	-9.04919
じ	-9.04976
機動	-9.05144
企業等	-9.05416
サポート	-9.05417
天	-9.05424
および	-9.05429
未来	-9.05447
食料	-9.05465
活動の	-9.05483
要因	-9.05708
米国	-9.05709
児	-9.05803
既存の	-9.05967
基盤整備	-9.05982
の円滑化	-9.06009
例	-9.06089
グローバル	-9.06183
保険料	-9.06323
マネジメント	-9.06517
職場	-9.06548
対象者	-9.06596
100	-9.06711
1/3	-9.06753
ためには	-9.06896
等の整備	-9.06932
等を行うことにより	-9.06968
の減少	-9.07026
地域住民	-9.07138
検討会	-9.07234
あ	-9.07327
ことができる	-9.07343
公的	-9.07499
修	-9.075
講習	-9.07535
を行った	-9.07596
APEC	-9.07605
14	-9.07608
習得	-9.07619
手当	-9.07644
防衛省	-9.07649
を目的とした	-9.07787
安心	-9.07895
最	-9.08207
木材	-9.08712
知財	-9.08725
児童生徒	-9.08734
要件	-9.08742
低下	-9.08762
迅速かつ	-9.08771
人材の育成	-9.08801
等から	-9.08921
連	-9.09201
を円滑に	-9.09302
が必要な	-9.09654
万	-9.09729
の進展	-9.09771
事業者の	-9.09784
提出	-9.09788
世代	-9.09829
周波数	-9.09857
届出	-9.0987
軽減	-9.09897
の復旧	-9.10032
事業費	-9.10062
の検証	-9.10094
海外の	-9.10134
保育	-9.10329
利	-9.10454
複数の	-9.10513
50	-9.10669
材	-9.10737
周辺	-9.10799
検	-9.10863
油	-9.10932
再エネ	-9.10955
東京	-9.10961
主導	-9.10963
l	-9.10964
ダ	-9.10971
ます	-9.1102
自ら	-9.11024
上限	-9.1103
等を支援する	-9.11276
安全確保	-9.11372
の活性化	-9.11444
1/3、	-9.11495
担当	-9.11518
に対応する	-9.11785
を補助する	-9.11899
々	-9.11902
▁我が国の	-9.11967
ナ	-9.1203
▁本事業は	-9.12108
館	-9.12127
便	-9.12127
消防	-9.12144
める	-9.12173
日本語	-9.1219
万人	-9.12212
の重要性	-9.12263
IS	-9.12281
医療費	-9.12292
事業の実施	-9.1239
放射性物質	-9.1262
継続的に	-9.12712
学術	-9.12825
経済的	-9.13207
社	-9.13213
価	-9.13217
休	-9.13258
メ	-9.13265
大きな	-9.13273
協働	-9.13282
のみならず	-9.13287
備蓄	-9.13295
を維持	-9.13297
文部科学省	-9.13302
施工	-9.13304
取りまとめ	-9.13334
体制の構築	-9.13441
が困難な	-9.13588
標準化	-9.13638
ことを目的として	-9.13718
新たに	-9.13861
るため	-9.13964
r	-9.1397
の動向	-9.13981
置	-9.14086
ことを	-9.14128
活	-9.14284
限	-9.14305
行為	-9.1446
ルール	-9.14491
農林水産物	-9.14492
造成	-9.14496
実証事業	-9.14535
を図るための	-9.14601
中小	-9.14635
世界の	-9.14983
我が国における	-9.15073
取組を	-9.15075
を把握する	-9.1516
際	-9.15161
調査結果	-9.15298
等を踏まえ	-9.15363
身	-9.15405
積	-9.15593
旧	-9.15649
保安	-9.15658
ツール	-9.15668
追加	-9.1567
意見	-9.1568
連絡	-9.15691
被害者	-9.15703
の一層の	-9.15739
信頼	-9.15894
バ	-9.15958
貸付	-9.16079
地方公共団体が	-9.16149
等を実施し	-9.16466
取組を支援	-9.16505
等の実施	-9.16549
基本	-9.16704
事業の	-9.1682
終了	-9.1686
獲得	-9.16863
承認	-9.16866
を用いて	-9.16869
の生産	-9.16875
地方公共団体等	-9.16881
項目	-9.16894
抑制	-9.16897
中の	-9.17013
海上	-9.17041
東アジア	-9.1707
農業者	-9.17084
効率的	-9.17114
年度より	-9.17158
際の	-9.17244
付け	-9.17277
させるため	-9.173
被災者	-9.17323
組合	-9.175
図	-9.17772
観	-9.18051
被	-9.18054
の見直し	-9.18058
計上	-9.18082
保守	-9.18085
相手国	-9.18087
スタートアップ	-9.18088
療養	-9.18106
安全対策	-9.1813
受入れ	-9.18141
活躍	-9.18179
に寄与することを目的とする	-9.18179
加速	-9.18221
金融機関	-9.18237
能力向上	-9.18278
国際会議	-9.18382
形	-9.18485
げ	-9.19023
国民生活	-9.1904
とした	-9.19085
育	-9.19129
支払	-9.19211
隊	-9.19251
自然災害	-9.19269
台風	-9.19315
無線	-9.19319
フォーラム	-9.19319
サイト	-9.19321
津波	-9.19324
選挙	-9.19324
制御	-9.19325
求職者	-9.19327
代替	-9.19328
商品	-9.19328
引き続き	-9.19329
新技術	-9.19361
時代	-9.19369
の安全性	-9.19373
方式	-9.19376
多様化	-9.19395
農林水産業	-9.19464
の取得	-9.1955
型の	-9.19725
防止対策	-9.19735
日本人	-9.2028
統計調査	-9.20314
計	-9.20349
の早期	-9.20386
建築物	-9.20388
10/10	-9.20466
提言	-9.20476
国際的	-9.20499
間で	-9.20508
建築	-9.20522
プラン	-9.20529
木	-9.20529
要請	-9.20551
免許	-9.20565
死亡	-9.20568
領域	-9.20583
適応	-9.20583
保証	-9.20587
予防接種	-9.2059
被災地	-9.2059
講習会	-9.20591
集積	-9.20605
に関連する	-9.20689
を行うため	-9.20703
者に対し	-9.20738
サービスの	-9.20754
高速	-9.20771
患者の	-9.20806
システムを	-9.20846
調査票	-9.20898
近年	-9.21085
事業者が	-9.21089
コ	-9.21127
の適正な	-9.21134
でも	-9.21171
13	-9.21174
減少	-9.21245
適	-9.2126
分析し	-9.21323
安全な	-9.21386
科学的	-9.2143
等に対し	-9.21544
の場	-9.21604
資	-9.21668
配置	-9.21735
口	-9.21742
以上の	-9.21799
ック	-9.21815
家畜	-9.21821
コミュニティ	-9.21831
総務省	-9.21834
規格	-9.21839
ごとに	-9.21843
原因	-9.21848
記録	-9.21849
質の高い	-9.21858
迅速な	-9.21948
を支援することにより	-9.22273
アジア太平洋地域	-9.22342
実施し	-9.22458
タ	-9.2263
を図ること	-9.2278
更なる	-9.22852
を高め	-9.22857
に対応し	-9.22867
c	-9.2296
給	-9.22968
を目指し	-9.23032
行政機関	-9.23075
伝	-9.23083
状	-9.23083
ビ	-9.23088
親	-9.23112
ハ	-9.23117
サプライチェーン	-9.23121
監査	-9.23125
防護	-9.23133
の機能	-9.23162
文書	-9.23162
られている	-9.23165
を進め	-9.23287
以外の	-9.23297
につなげる	-9.23313
ッ	-9.23527
環境を整備する	-9.23555
情報の収集	-9.23744
が高い	-9.24132
生物多様性	-9.24338
有害	-9.24359
護	-9.24376
ホームページ	-9.24413
構想	-9.24413
遠隔	-9.24421
捜査	-9.24422
級	-9.24423
所得	-9.2444
研究成果	-9.24623
に関する研究	-9.2469
受け入れ	-9.24741
を目的として	-9.2477
を把握し	-9.2483
実務	-9.24832
の提供	-9.24943
を受ける	-9.24959
緊急時	-9.24977
を図ることにより	-9.25264
の収集	-9.25324
網	-9.25493
機器の	-9.25513
障害者の	-9.25536
施策の	-9.25561
国として	-9.25601
地方公共団体の	-9.25658
機能を	-9.2566
存	-9.25685
急	-9.2569
差	-9.2571
債務	-9.25728
徹底	-9.25733
二国間	-9.25733
根	-9.25736
魚	-9.25741
武器	-9.25744
採用	-9.25768
水産物	-9.25773
者に対して	-9.25843
将来の	-9.26092
専門的な	-9.26107
民間事業者	-9.26164
の業務	-9.26213
実用化	-9.26214
教育訓練	-9.26279
等の取組	-9.26329
際に	-9.26383
迅速	-9.26421
。3。	-9.26513
の支給	-9.26557
者に対する	-9.26797
ール	-9.26801
ことができるよう	-9.26872
するものである	-9.26877
意見交換	-9.26919
売	-9.27043
選	-9.27045
引き	-9.27061
新しい	-9.27065
死	-9.27065
と共に	-9.27068
K	-9.27073
国立公園	-9.27074
集中	-9.27219
2/3、	-9.27283
加えて	-9.27291
られ	-9.27377
事業場	-9.27402
知	-9.27438
が必要である	-9.27584
できない	-9.27696
状況等	-9.27772
10/10、	-9.28074
受け	-9.28087
防	-9.28251
従事者	-9.28303
組	-9.2832
精	-9.28377
をはじめ	-9.28378
当該事業	-9.28384
IAEA	-9.28418
であって	-9.2842
認識	-9.28423
マニュアル	-9.28424
を中心に	-9.28426
ボ	-9.28429
ミ	-9.28431
旅費	-9.28432
海域	-9.28474
多数	-9.28545
議	-9.29206
17	-9.29214
電話	-9.29237
生活環境	-9.29259
の効果	-9.29315
に活用する	-9.29416
適正	-9.29452
外国	-9.29457
確	-9.29529
技術協力	-9.29591
計画策定	-9.29633
比較	-9.29666
止	-9.29674
軍	-9.2973
NGO	-9.29753
の確保を図る	-9.29756
帯	-9.2976
福島	-9.29762
ネ	-9.29771
国土交通省	-9.29775
版	-9.29783
地方創生	-9.29786
履行	-9.29788
フォローアップ	-9.2979
栄養	-9.29796
発生時	-9.29892
医療従事者	-9.2991
指定都市	-9.29963
迅速に	-9.29986
リー	-9.30002
サイバーセキュリティ	-9.30075
計画の策定	-9.30093
東日本大震災	-9.30229
排出量	-9.30304
18	-9.30325
の分析	-9.30372
年法律第	-9.30565
地下水	-9.30587
ことによって	-9.30681
教	-9.30969
日本企業	-9.30973
地球	-9.31062
命	-9.31067
円	-9.31152
ノ	-9.31171
慰	-9.31175
基地	-9.31202
物資	-9.31218
発行	-9.31266
に要する費用	-9.31307
成果を	-9.31332
年度まで	-9.31426
情報を収集	-9.31484
若者	-9.31493
についても	-9.3152
ロー	-9.31567
先進	-9.31761
選択	-9.31909
関	-9.31945
開発途上国	-9.31974
の魅力	-9.32012
諸外国	-9.32056
担い手	-9.32199
を踏まえて	-9.32282
医学	-9.32301
の連携	-9.32322
素	-9.32481
装	-9.32527
直	-9.32556
諸外国の	-9.32567
チ	-9.3257
ウイルス	-9.32571
感	-9.32587
サイバー攻撃	-9.32587
飼料	-9.32589
遺族	-9.32589
m	-9.3259
意欲	-9.32591
ハローワーク	-9.32596
統一	-9.326
補修	-9.32611
水素	-9.32666
む	-9.32675
職業訓練	-9.32676
事前	-9.32693
職員の	-9.32709
等を通じた	-9.32739
2030	-9.32785
等に基づき	-9.32815
調査を実施し	-9.32841
の課題	-9.32872
の影響	-9.32915
するために必要な	-9.32984
人材の	-9.33254
16	-9.33275
創	-9.33286
べき	-9.33418
することが	-9.33461
と連携し	-9.33465
への影響	-9.33592
交換	-9.33597
介護サービス	-9.33623
を構築	-9.33705
情報の提供	-9.33802
に対する支援	-9.33961
接	-9.33968
政治	-9.34013
勤務	-9.34014
推計	-9.34026
っている	-9.34038
留学生	-9.34038
各府省	-9.3406
発表	-9.34061
船員	-9.34086
積極的に	-9.34105
科学的知見	-9.34186
を開発する	-9.34268
主に	-9.34476
途上国の	-9.34616
を有し	-9.34655
分野において	-9.34723
ために必要な	-9.34783
の予防	-9.34938
体系	-9.35019
国民に	-9.35027
東	-9.35076
調査を実施する	-9.35185
発生する	-9.35267
算	-9.35368
を維持する	-9.3538
半	-9.35455
座	-9.35456
掲げ	-9.35458
首脳	-9.35458
モ	-9.35465
u	-9.35472
難病	-9.35477
検索	-9.3548
沖縄県	-9.35499
電源	-9.35506
温室効果ガス	-9.35548
立場	-9.35581
感染症対策	-9.35607
性の高い	-9.35641
となり	-9.35656
環境保全	-9.35765
先端技術	-9.36093
取組を支援する	-9.36328
所有者	-9.36454
体制を構築する	-9.36587
生産性	-9.36598
買	-9.36649
歳	-9.36712
200	-9.36761
窓口	-9.36762
規	-9.36838
心	-9.36849
相当	-9.36879
牛	-9.36904
超	-9.36908
都	-9.36915
会計	-9.36937
沿岸	-9.3694
財産	-9.36941
原則	-9.36958
EU	-9.37017
防除	-9.37224
手続き	-9.37234
の適正化	-9.37358
を取得する	-9.37581
日常生活	-9.37758
の成果	-9.38313
証	-9.38339
野	-9.38344
離	-9.38355
納	-9.3839
告	-9.38393
以下の事業	-9.38397
ば	-9.38421
仕様	-9.38425
事情	-9.38438
測量	-9.38452
ける	-9.38454
の質	-9.38455
建物	-9.38458
品種	-9.38477
国産	-9.38498
の内容	-9.38527
一層	-9.38551
▁近年	-9.38666
を支援するため	-9.38865
これにより	-9.38875
仕組み	-9.39087
戦略的	-9.39247
の基盤	-9.39276
一定	-9.39353
円滑化	-9.39355
に関する情報	-9.39581
指導者	-9.39628
乳	-9.39925
技	-9.39938
チーム	-9.39939
撃	-9.39942
クラウド	-9.39943
健全な	-9.39945
訴	-9.39946
市区町村	-9.39954
資材	-9.39959
資産	-9.39975
支出	-9.40028
工場	-9.40032
を調査し	-9.40163
継続的な	-9.40378
保険者	-9.40464
区	-9.40561
の振興	-9.40678
商	-9.40941
次の	-9.40963
能力の向上	-9.41084
適切	-9.41145
の経営	-9.41288
等に必要な	-9.41296
件	-9.41296
再開	-9.41353
客	-9.41442
ケ	-9.41451
単	-9.41452
圏	-9.41469
在外公館	-9.41471
十分に	-9.41473
新興国	-9.41475
北海道	-9.41482
滞在	-9.41503
代表	-9.41504
求人	-9.41507
算定	-9.41515
が可能な	-9.41522
事案	-9.41527
持続的な	-9.41545
でき	-9.41613
制	-9.41664
主要な	-9.41667
地域で	-9.41674
にあたり	-9.41746
とりまとめ	-9.41862
臨床	-9.41915
情報交換	-9.41922
研修会	-9.41978
等を支援	-9.42027
競争力強化	-9.42078
住民の	-9.42149
地上	-9.42312
形で	-9.42405
界	-9.42454
とも	-9.42589
説明	-9.427
実施される	-9.42706
確立	-9.42727
を深め	-9.42781
または	-9.42788
が必要	-9.42873
が見込まれる	-9.42906
に委託	-9.42926
記	-9.42929
設立	-9.4297
び	-9.42975
特許	-9.43019
台	-9.43035
の一環として	-9.43038
自衛官	-9.43039
治安	-9.43047
指揮	-9.43048
圧	-9.4305
青少年	-9.4305
全ての	-9.43059
施設等の	-9.43159
社会の	-9.43223
事業化	-9.43236
つの	-9.43272
場所	-9.43348
の中で	-9.43396
ンド	-9.43498
子育て	-9.43572
ラン	-9.43648
1/2。	-9.43669
一時	-9.43714
介護保険	-9.43752
航空機の	-9.4387
水産業	-9.43898
0	-9.44135
に当たって	-9.44218
を強化し	-9.44374
私立	-9.44375
の海外展開	-9.44432
AS	-9.44447
お	-9.44493
毒	-9.44513
の向上を図る	-9.44523
益	-9.44559
を行うことを目的とする	-9.44567
政	-9.44572
認	-9.44579
言	-9.44593
転	-9.44598
温	-9.44616
園	-9.44617
透明性	-9.44626
社会保障	-9.44626
公募	-9.4463
協調	-9.44632
伝達	-9.44632
天然ガス	-9.44632
ベ	-9.44632
薬剤師	-9.44635
火山	-9.44636
働き方改革	-9.4464
役務	-9.44646
大気汚染	-9.44649
最大	-9.44653
入院	-9.44681
工業	-9.44696
有効活用	-9.44699
原料	-9.44699
22	-9.44711
人々	-9.44726
日米	-9.44788
水産	-9.44851
枠組み	-9.44912
それぞれの	-9.44923
環境省	-9.45071
れる	-9.45103
委員	-9.45113
能	-9.45159
の研究	-9.45243
給付金	-9.4529
資金を	-9.453
を交付	-9.45306
加速化	-9.45319
等を図る	-9.45336
広報活動	-9.45386
新型コロナウイルス	-9.45558
向けの	-9.45607
安全衛生	-9.45804
災害時	-9.45923
PR	-9.45925
水質	-9.45977
症	-9.46128
鑑定	-9.46129
三	-9.46171
難	-9.46187
キャリア	-9.46214
候補	-9.46221
弾	-9.46227
そこで	-9.4624
再編	-9.46245
屋	-9.46245
プロモーション	-9.46249
看護師	-9.4625
警備	-9.46253
旅客	-9.46263
納付	-9.46271
ケア	-9.46274
年度以降	-9.46327
等を活用した	-9.46346
を実施することで	-9.46451
改定	-9.46467
支援や	-9.46548
地域活性化	-9.466
の再	-9.46608
先進的な	-9.46643
電気	-9.47048
とその	-9.47249
民間の	-9.47342
の一部を	-9.47342
国内外	-9.47343
の養成	-9.47468
両	-9.47594
以降	-9.47598
放	-9.47791
警	-9.47861
払	-9.47865
抗	-9.47867
西	-9.47879
サミット	-9.4788
唯一の	-9.4788
店	-9.47886
公園	-9.47887
附	-9.47888
を持つ	-9.47888
否	-9.47888
弾薬	-9.4791
変動	-9.47914
に備え	-9.47922
を向上させる	-9.47955
場合には	-9.47958
先端	-9.47993
のもと	-9.48031
取り組む	-9.48044
女性の	-9.4812
に応じ	-9.48181
リスク評価	-9.48209
10/10。	-9.48214
小型	-9.48227
技術者	-9.48452
費等	-9.48532
の供給	-9.48544
地域経済	-9.48563
と連携して	-9.48601
把握し	-9.48721
ように	-9.48764
向上を図る	-9.4877
被害を受けた	-9.48808
させること	-9.48992
教育研究	-9.49022
船舶の	-9.49172
応	-9.49351
輸出拡大	-9.49432
採択	-9.49447
経済社会	-9.49473
画	-9.49512
波	-9.49531
健	-9.49536
宿舎	-9.49536
著しい	-9.4955
位置	-9.49551
態勢	-9.49552
教材	-9.49567
権利	-9.49568
発掘	-9.49581
文化芸術	-9.49587
的確な	-9.49627
収入	-9.4967
旅行	-9.49731
業務を	-9.49851
支援センター	-9.49937
対策事業	-9.50109
全国的な	-9.50148
営	-9.50194
先進国	-9.50503
最新	-9.50561
適切に	-9.50743
を活用する	-9.50882
公表する	-9.51102
結	-9.51195
芸術	-9.51198
漁船	-9.51226
このような	-9.51228
援護	-9.51233
乗	-9.51235
継承	-9.51237
テレワーク	-9.51242
妊	-9.51243
締結	-9.51245
異なる	-9.51245
越	-9.51247
博物館	-9.51248
映像	-9.51248
出願	-9.51254
開設	-9.51255
▁新型コロナウイルス感染症	-9.51297
に関わる	-9.51333
地図	-9.51355
革新的な	-9.51391
相談窓口	-9.51434
沖縄	-9.51594
利子補給	-9.51771
戦略的な	-9.51788
ことを目指す	-9.51825
運営費	-9.51901
中小企業等	-9.5196
高齢	-9.51963
基本的	-9.51965
er	-9.51969
連合	-9.51989
の現状	-9.52024
が保有する	-9.52103
政策立案	-9.52171
の質の向上	-9.52188
産業界	-9.52244
等を通じ	-9.52262
/10	-9.52284
を総合的に	-9.5231
管理する	-9.52319
行われる	-9.52509
PA	-9.52513
を効果的に	-9.5267
を積極的に	-9.52734
を確立する	-9.5274
としている	-9.52752
地球温暖化	-9.5276
歴史	-9.52867
引	-9.52901
計画に基づき	-9.52958
範囲	-9.52965
ズ	-9.52967
断	-9.52972
内閣府	-9.52978
まちづくり	-9.5298
定住	-9.52987
の購入	-9.52995
日閣議決定	-9.53005
活動を	-9.53014
トップ	-9.53015
関係省庁	-9.5303
本件	-9.53033
示	-9.53082
条に基づき	-9.53127
の下で	-9.53133
それら	-9.53202
情報や	-9.53216
実践的な	-9.53233
ことを踏まえ	-9.53263
の改修	-9.53343
効果的に	-9.53366
補助する	-9.53397
設備等	-9.53496
▁我が国	-9.5352
都道府県が	-9.53671
小規模	-9.53703
支援等	-9.5385
の利活用	-9.53945
企画	-9.54206
管理者	-9.54211
保有	-9.5425
の企画	-9.54306
の達成	-9.54307
それぞれ	-9.54391
移行	-9.5442
向	-9.54545
循環	-9.54583
安	-9.54588
院	-9.54603
整備事業	-9.54611
を含め	-9.54641
終了予定なし	-9.54645
に要する	-9.54661
推	-9.54666
北	-9.54678
鳥	-9.54685
ニ	-9.54687
血	-9.54701
地籍調査	-9.54703
極めて	-9.54712
反	-9.54713
最終	-9.54713
形態	-9.54722
表彰	-9.54727
した上で	-9.5473
証明書	-9.5473
火災	-9.54732
廃止	-9.54744
接続	-9.54747
人口減少	-9.54753
円滑かつ	-9.54761
高校生	-9.54763
中心	-9.54765
身体	-9.54784
医療提供体制	-9.54786
積極的な	-9.54811
プ	-9.54821
内に	-9.54823
入手	-9.54836
イン	-9.5491
合同	-9.55064
部分	-9.5507
委託費	-9.55085
適正化	-9.55166
に従事する	-9.5531
40	-9.55315
を受けて	-9.55342
有効	-9.55365
総会	-9.55496
促進事業	-9.55709
UN	-9.55715
我が国企業	-9.55767
経営改善	-9.55877
民間企業等	-9.55963
発生した	-9.55998
後に	-9.56019
を着実に	-9.56034
創設	-9.56227
促進を図る	-9.56378
造	-9.56425
を創出する	-9.5643
義	-9.56463
運動	-9.56467
公正	-9.56479
違反	-9.56495
南	-9.56501
を中心とした	-9.56501
印	-9.56507
共済	-9.56519
ション	-9.5652
良好な	-9.56523
革新的	-9.56526
貨物	-9.56529
公庫	-9.56531
メカニズム	-9.56531
配信	-9.56532
コン	-9.56572
取組み	-9.56586
支援を実施する	-9.56594
健康被害	-9.56633
原子力規制	-9.56723
体制を整備する	-9.56742
基本的な	-9.56767
こととしている	-9.56882
所要の	-9.57019
等からの	-9.57059
社会実装	-9.57072
を作成	-9.57087
災害対応	-9.57119
の品質	-9.57132
財務	-9.57295
計画的に	-9.57324
が求められている	-9.57331
を推進	-9.57419
責任	-9.57436
等の開催	-9.57495
支援を行い	-9.57597
実行	-9.57745
即応	-9.58023
状況を	-9.5805
建設業	-9.58072
定期	-9.5817
開	-9.58183
こと等により	-9.58186
具	-9.58195
能力を	-9.58227
裁判	-9.58242
装備	-9.58295
に係る経費	-9.58296
等と	-9.58309
想定	-9.58319
ソフト	-9.58319
末	-9.58324
運送	-9.58326
離職	-9.58327
3/4	-9.5833
退職	-9.58337
歩	-9.58337
生産者	-9.58401
学び	-9.58402
た上で	-9.58518
大規模な	-9.58551
にて	-9.58653
主な	-9.58656
されるよう	-9.58701
保護者	-9.58745
バイオ	-9.58787
等が行う	-9.59026
の上	-9.59186
の整理	-9.592
おり	-9.59349
施設等の整備	-9.59357
する中	-9.59581
専門家による	-9.59606
令	-9.59633
が発生した	-9.59911
の必要性	-9.59944
分析を行う	-9.59955
ユネスコ	-9.5997
向上に資する	-9.60006
移	-9.60086
適合	-9.60093
自動	-9.60138
模	-9.60144
景	-9.6016
セ	-9.60163
に基づいて	-9.60169
経済産業省	-9.60171
1/4	-9.60182
老	-9.60184
難民	-9.60185
計算	-9.60187
要求	-9.60188
生息	-9.6019
コース	-9.60194
由来	-9.60195
不安	-9.60199
に即した	-9.60221
EPA	-9.60221
議長	-9.60259
進出	-9.60293
技術基準	-9.60352
が連携して	-9.60378
人材確保	-9.6044
相談支援	-9.60447
建築物の	-9.6045
大量	-9.60708
共同研究	-9.60742
調査を行う	-9.60874
の推進を図る	-9.60886
生産性の向上	-9.609
自衛隊の	-9.60919
下水道	-9.60972
調査を行い	-9.61427
少	-9.618
得られた	-9.61847
▁東日本大震災	-9.61935
国際競争力	-9.61946
十分な	-9.61946
備	-9.61954
ガ	-9.62032
遺	-9.62034
渡	-9.6204
ワークショップ	-9.62046
発信する	-9.62047
厳	-9.62057
センサ	-9.6207
ビジョン	-9.62073
素材	-9.62079
を必要とする	-9.62086
流行	-9.62123
品目	-9.62135
有効な	-9.62168
排水	-9.62248
条の	-9.62262
等の業務	-9.62423
同時に	-9.62601
等に資する	-9.62728
の削減	-9.62862
適正に	-9.63063
人的	-9.63268
業界	-9.63317
を踏まえつつ	-9.63408
負担金	-9.63416
航	-9.63423
があり	-9.63437
改修等	-9.63532
番号	-9.63609
社会の実現	-9.63625
変	-9.63745
解	-9.6382
込	-9.63917
損	-9.63943
調	-9.63956
者等の	-9.63963
枠組	-9.63967
聴	-9.63984
病原体	-9.63985
あわせて	-9.63987
銀行	-9.63989
に掲げる	-9.63991
裁	-9.63991
伝統	-9.63992
欧州	-9.63993
双方	-9.63995
利益	-9.64001
関与	-9.64001
自由	-9.64003
込み	-9.64016
強み	-9.64044
司法	-9.64054
用途	-9.64072
効率	-9.64075
機能強化	-9.64119
教職員	-9.6413
経済成長	-9.6414
民間団体	-9.64145
招へい	-9.64167
ところである	-9.64227
地球温暖化対策	-9.64231
食品の輸出	-9.64368
の実証	-9.64369
拡充	-9.64421
する必要がある	-9.64744
できるようにする	-9.64746
取組を推進する	-9.64929
を導入する	-9.65017
との間で	-9.65052
実効性	-9.65472
共	-9.65474
内で	-9.65631
基礎資料	-9.65755
っ	-9.65789
貸	-9.65858
換	-9.65915
待	-9.65922
寄	-9.65934
致	-9.65936
真	-9.65942
紙	-9.65944
見える化	-9.65947
改訂	-9.65948
訪日	-9.65951
バイオマス	-9.65953
ブロック	-9.65953
雨	-9.65954
巡回	-9.65956
年度にかけて	-9.65958
必要不可欠な	-9.65961
等を対象に	-9.65963
すべく	-9.65967
地域の実情に応じた	-9.65968
or	-9.65978
を基に	-9.65994
やその	-9.66016
設	-9.66035
脱炭素化	-9.66093
国は	-9.66102
委託事業	-9.66122
地元	-9.66151
のために必要な	-9.66209
製造業	-9.6624
化学物質の	-9.66245
と連携した	-9.66247
共用	-9.66261
等へ	-9.66266
開催される	-9.6627
していた	-9.6631
した場合	-9.66347
していくため	-9.66441
大型	-9.66495
ことが重要である	-9.66572
を推進するとともに	-9.66786
をより	-9.6681
優良	-9.66843
管理システム	-9.66888
試作	-9.67004
国民健康保険	-9.67022
等の作成	-9.67145
-1	-9.6721
入国	-9.67227
締約国会議	-9.67235
レベルの	-9.67315
のほか	-9.67349
月から	-9.6739
展示	-9.6744
システムの構築	-9.67441
失	-9.67494
年度は	-9.6755
の促進を図る	-9.67555
転換	-9.67626
国際的に	-9.67807
GI	-9.67817
ご	-9.67829
広	-9.67847
キ	-9.67871
実装	-9.67915
追	-9.67925
激	-9.67945
べく	-9.67946
を取り巻く	-9.67947
搬	-9.67952
インバウンド	-9.67954
に把握する	-9.67961
一括	-9.67962
プラスチック	-9.67965
財源	-9.67967
漁場	-9.67976
連合会	-9.67985
合意	-9.67997
帰国	-9.68022
月の	-9.68071
環境の保全	-9.68263
基礎的	-9.68294
研究センター	-9.68348
官民連携	-9.68383
の担い手	-9.68476
IP	-9.68563
体制の強化	-9.68647
横展開	-9.68655
社会経済	-9.68718
の共有	-9.68962
専門的	-9.68969
を得	-9.6897
行っている	-9.68972
策定した	-9.68996
希望	-9.69069
従来	-9.69134
異	-9.69267
国と	-9.69279
モデル事業	-9.69345
政府間	-9.69489
社会福祉	-9.69523
今	-9.69568
とし	-9.69631
集約化	-9.69654
原子力災害	-9.69742
啓発活動	-9.69799
畜産	-9.69852
監督	-9.69923
師	-9.6993
年齢	-9.69931
鉱	-9.69932
負	-9.69984
飛行	-9.69985
植物	-9.69986
コンソーシアム	-9.69989
ポテンシャル	-9.69991
操業	-9.69991
アイヌ	-9.69992
損害	-9.69992
計測	-9.70001
を通して	-9.70003
幼稚園	-9.70007
収益	-9.70008
地理的	-9.70013
製作	-9.70019
経過	-9.70035
作物	-9.70042
面積	-9.70044
民間団体等	-9.70125
国民年金	-9.70131
SS	-9.70159
の周知	-9.70215
中に	-9.70303
事業を	-9.70315
労働災害	-9.70366
実地	-9.70386
保健医療	-9.70476
を派遣し	-9.70502
人道	-9.70798
d	-9.70998
技術的な	-9.71065
本人	-9.71071
解明	-9.71233
等を行うとともに	-9.71301
の交付	-9.71302
活動を行う	-9.71306
基本法	-9.71311
知的	-9.71363
年の	-9.71596
改	-9.71729
国際交流	-9.71742
を実現	-9.71939
役	-9.7202
充	-9.72026
再就職	-9.7203
落	-9.72033
、4、	-9.72034
委	-9.72034
飛	-9.72038
トラック	-9.72054
従	-9.72061
光	-9.72062
栽	-9.72062
パートナーシップ	-9.72071
付加価値	-9.72072
健診	-9.72072
問	-9.72073
実習	-9.72073
救済	-9.72076
メディア	-9.7208
農村	-9.7208
に鑑み	-9.72081
仮	-9.72081
地理空間情報	-9.72081
カリキュラム	-9.72082
コミュニケーション	-9.72082
徴収	-9.72082
邦人	-9.72082
厳しい	-9.72083
演習	-9.72083
免除	-9.72091
試行	-9.72098
ライフ	-9.72108
再建	-9.72134
障害児	-9.72153
ものづくり	-9.7232
を行うものである	-9.72414
を交付する	-9.72527
毎に	-9.72676
場合は	-9.72756
の仕組み	-9.72759
中学校	-9.72766
臨床研究	-9.7286
を維持するため	-9.72912
教育委員会	-9.72979
相談員	-9.73024
の取組を支援する	-9.73075
民間事業者等	-9.73212
整備を行う	-9.73248
子育て支援	-9.73448
二	-9.73508
国外	-9.73515
地域社会	-9.73543
タイ	-9.73598
自立支援	-9.7364
分析を行い	-9.73678
的確	-9.73708
のみ	-9.73782
の枠組み	-9.73791
排出削減	-9.73793
アクセス	-9.73906
だ	-9.73922
それらの	-9.73938
実施するため	-9.73939
ことを目的とした	-9.73948
の一つ	-9.74051
利便性	-9.74057
ていない	-9.74059
等の調査	-9.74077
観点	-9.74083
交	-9.74112
初	-9.74146
スマート	-9.74151
残	-9.74168
病害虫	-9.74187
居	-9.74195
運航	-9.74197
の認定	-9.74198
変革	-9.74201
に貢献し	-9.74201
広告	-9.74203
レビュー	-9.74204
輸出先国	-9.74208
に起因する	-9.74208
考え方	-9.74213
給与	-9.7422
結核	-9.74223
高潮	-9.74224
中核市	-9.7424
最適な	-9.74245
通知	-9.74246
を促進するための	-9.74267
負担軽減	-9.74268
農薬	-9.74273
を開発し	-9.74273
陸上自衛隊	-9.74277
の各	-9.74284
書類	-9.74308
加入	-9.74325
応用	-9.74329
中長期的な	-9.74373
産学官	-9.74436
を進めるため	-9.74544
資質	-9.74572
基礎的な	-9.74645
一元的に	-9.74652
本事業により	-9.74664
説明会	-9.74674
海外展開	-9.74697
一方で	-9.74729
世界的な	-9.7481
災害復旧	-9.74925
安定的に	-9.7508
複数	-9.75112
等との	-9.75222
課題について	-9.75237
地域に	-9.75346
具体的	-9.75396
進め	-9.75397
行い	-9.75398
地下	-9.75455
を策定する	-9.75544
の取組を	-9.75562
出資	-9.75573
の検討を行う	-9.75595
を確認する	-9.75614
結果を	-9.75618
することによって	-9.75659
を推進するための	-9.75701
研修の実施	-9.75787
を推進することにより	-9.75827
健康管理	-9.75868
一方	-9.76007
安定的	-9.7609
等に関する法律	-9.76161
などにより	-9.76186
の継続	-9.76197
財	-9.76252
よ	-9.76295
発達	-9.76308
サイクル	-9.76346
柱	-9.76349
知的財産	-9.76353
芸	-9.76358
妥当性	-9.7636
廃棄物処理	-9.76366
だけでなく	-9.76368
エイズ	-9.76369
資機材	-9.76369
容易に	-9.76369
人件費	-9.7637
談	-9.76371
稼働	-9.76374
y	-9.76375
専修学校	-9.76378
消耗品	-9.7638
十	-9.76382
劣化	-9.76382
請求	-9.76386
をはじめとした	-9.76387
出展	-9.76392
優先	-9.76394
予報	-9.76395
訪日外国人	-9.76397
わが国	-9.76402
横断的な	-9.76431
増大	-9.76434
在外	-9.76471
修学	-9.76483
大気	-9.76487
自然環境	-9.76489
の一部を補助	-9.76489
不正	-9.76494
とされている	-9.76496
設立された	-9.76501
都市再生	-9.76554
自動化	-9.76568
被災地の	-9.76568
保健所	-9.76614
技術や	-9.76616
に資する事業	-9.76665
強い	-9.76723
の低減	-9.76724
に向けた検討	-9.76725
に対する補助	-9.76733
私立学校	-9.76776
経年	-9.76798
EC	-9.76826
事業を実施	-9.7685
共通の	-9.77128
財政支援を行う	-9.77165
を支給	-9.77227
RC	-9.77252
その成果を	-9.77253
と連携	-9.77258
に対処するため	-9.77264
個	-9.77427
るとともに	-9.77527
を設置する	-9.77686
現地調査	-9.77713
化学	-9.77865
省庁	-9.77891
技術的知見	-9.77957
因	-9.77991
力強化	-9.78043
知見を	-9.78057
総合的	-9.7814
速	-9.78174
信用	-9.78435
語	-9.78485
助成金	-9.78501
与	-9.7854
績	-9.78562
NPO	-9.78571
システムの開発	-9.78576
火	-9.7858
頭	-9.78581
賞	-9.78581
退	-9.78584
周	-9.78584
スキル	-9.78588
誘導	-9.78588
軽	-9.7859
ワ	-9.78595
序	-9.78595
中堅	-9.78596
白書	-9.78597
パレスチナ	-9.78597
傾向	-9.78598
不具合	-9.78599
水銀	-9.78601
ロシア	-9.78601
訪日外国人旅行者	-9.78604
複合	-9.78609
人手不足	-9.78611
ミッション	-9.78613
の迅速化	-9.78614
PFI	-9.78629
融合	-9.78631
公益	-9.78644
を継続	-9.78657
通常	-9.78658
配分	-9.78692
これを	-9.7876
海上自衛隊	-9.78762
分類	-9.78763
人の	-9.78767
都市の	-9.78792
対日	-9.78839
に不可欠な	-9.7885
脱炭素	-9.78851
カー	-9.789
、10/10、	-9.78963
規模の	-9.78998
本事業を実施する	-9.79053
やすい	-9.79138
化を図る	-9.79186
情報通信技術	-9.7924
支援機関	-9.79248
を確保することを目的とする	-9.79259
時に	-9.7928
警察活動	-9.79322
割合	-9.79544
の機会	-9.79563
研修事業	-9.79589
を負担する	-9.79631
助成を行う	-9.797
の解消	-9.79828
毎	-9.7984
の理解	-9.79921
経済活動	-9.79976
向上のための	-9.80078
を実施した	-9.80086
TC	-9.80272
時期	-9.80279
ことが必要である	-9.80306
事業実施	-9.80468
基盤技術	-9.8051
を行うもの	-9.80546
の実現に向けた	-9.80561
戦略的に	-9.80597
学会	-9.80599
療	-9.80628
悪	-9.80696
を検討し	-9.8074
値	-9.8075
注	-9.80779
予	-9.80805
を対象とし	-9.80841
母	-9.80853
肝炎	-9.80858
閣僚	-9.80858
ペ	-9.80862
授業	-9.80864
正確な	-9.80866
査察	-9.80871
エンジン	-9.80873
損失	-9.80877
TPP	-9.80877
を始めとする	-9.80879
樹	-9.80887
パリ協定	-9.80888
期待	-9.80895
厚生	-9.809
初期	-9.80908
限定	-9.80914
検定	-9.80925
に際して	-9.80933
体育	-9.80954
後継	-9.80983
先行	-9.81006
流出	-9.81015
国民への	-9.81022
の向上及び	-9.81025
水準の	-9.81034
を要する	-9.81046
DB	-9.8108
重要である	-9.81111
事務処理	-9.81147
の設定	-9.8115
海外における	-9.81228
利便性向上	-9.8124
国から	-9.81244
ータ	-9.81251
個人情報	-9.81277
より一層	-9.81294
プレ	-9.81325
条約事務局	-9.81351
団体等	-9.81476
デジタル化	-9.81518
現場で	-9.81766
創業	-9.81862
有効性	-9.81902
災害時に	-9.81919
大企業	-9.81954
に努める	-9.81978
全体で	-9.82053
日常	-9.82061
我が国として	-9.82108
の使用	-9.82321
エコシステム	-9.82349
の基盤となる	-9.82371
のない	-9.8244
総合的に	-9.82629
を防止する	-9.82722
安定した	-9.82741
産品	-9.82767
レス	-9.82868
所管	-9.82933
積極的	-9.82939
提	-9.83087
消	-9.83118
審議	-9.83145
施設について	-9.83166
念	-9.83174
ひいては	-9.83189
に支障	-9.8319
リスト	-9.83191
処遇	-9.83194
記載	-9.83196
調和	-9.83196
にわたる	-9.83197
田	-9.83197
直轄	-9.83198
理事会	-9.83199
p	-9.83199
個々の	-9.832
参考	-9.832
〔	-9.83201
貧困	-9.83201
高まっている	-9.83202
シミュレーション	-9.83206
国有財産	-9.83206
幅広く	-9.83207
Society	-9.83207
フェ	-9.83208
5。0	-9.83208
しながら	-9.83208
主催	-9.83209
ユーザー	-9.83212
多言語	-9.83215
外部有識者	-9.83245
状況や	-9.83306
理解促進	-9.83308
健康増進	-9.83333
所在	-9.83374
有する	-9.83401
状況にある	-9.83429
を養成する	-9.83433
を利用した	-9.83446
レベルで	-9.8347
を明らかにする	-9.83493
地域の実情	-9.83512
国際連合	-9.83543
の円滑な実施	-9.83597
対象となる	-9.83602
指導員	-9.83626
試	-9.83695
した場合に	-9.83769
力の向上	-9.83779
災害時の	-9.83845
に当たり	-9.83846
交付する	-9.83994
地域への	-9.84007
太平洋	-9.84054
衛生管理	-9.84105
高齢者の	-9.84326
を国が	-9.84357
ことを通じて	-9.84371
を一層	-9.84911
事務費	-9.84957
が求められる	-9.84976
検討を行い	-9.85027
を検討	-9.85032
安全の確保	-9.85036
利用する	-9.85044
にあたって	-9.85168
以	-9.85297
短期	-9.85345
信	-9.85369
状況調査	-9.85374
浄化槽	-9.85433
専	-9.85471
指	-9.85477
人材を	-9.85478
還	-9.85546
外務省	-9.85559
艦	-9.85562
エリア	-9.85564
+	-9.85566
の審査	-9.85569
音	-9.85571
遊	-9.85571
町	-9.85574
翻訳	-9.85574
が高く	-9.85575
農山漁村	-9.85579
が期待される	-9.85579
レーダ	-9.85581
〕	-9.85581
克服	-9.85582
となっており	-9.85585
リーダー	-9.85589
整備する	-9.8559
ヘルスケア	-9.8559
制限	-9.85602
考	-9.85615
在留	-9.85623
休業	-9.85629
数値	-9.85637
支払う	-9.85638
高校	-9.85647
ライ	-9.85663
ごとの	-9.85681
について検討する	-9.85695
薬物	-9.85701
支払い	-9.85723
建	-9.85743
その結果を	-9.85744
政策提言	-9.85776
整理し	-9.85798
MS	-9.8581
体制構築	-9.85872
経費を	-9.86177
環境の改善	-9.86195
医師の	-9.863
好	-9.86328
実証を行う	-9.86398
国内で	-9.86488
学術研究	-9.86616
医療保険	-9.86628
の影響により	-9.86631
EA	-9.86685
等を対象とした	-9.86789
への取組	-9.86802
若年	-9.86806
との関係	-9.8685
情報連携	-9.86988
の充実を図る	-9.87031
を開催	-9.87072
▁国際	-9.87102
の実用化	-9.87119
研修を実施する	-9.87189
単位	-9.87219
開拓	-9.8735
寄与	-9.8735
しやすい	-9.87427
中小企業者	-9.87457
普及促進	-9.87469
や企業	-9.8774
サービスの提供	-9.87755
公共交通	-9.87755
先進事例	-9.87756
専門性	-9.87814
会の開催	-9.87864
第三	-9.87878
途	-9.87902
に関する情報を	-9.87909
ど	-9.87911
ップ	-9.87944
住	-9.87952
決	-9.87956
切	-9.87983
延	-9.87987
査	-9.87989
省力化	-9.87999
返還	-9.88003
を支援することで	-9.88006
緑	-9.88006
k	-9.88007
を促し	-9.88011
申	-9.88013
滅	-9.88013
長寿命化	-9.88015
群	-9.88015
が抱える	-9.88016
に基づいた	-9.88017
ミサイル	-9.88017
頻発	-9.8803
メーカー	-9.88039
ネット	-9.88041
分布	-9.88047
分野で	-9.88048
航行	-9.88054
al	-9.88061
事件	-9.88064
2016	-9.88074
現行	-9.88086
業種	-9.881
を育成する	-9.88135
情報提供を行う	-9.88162
国境	-9.88194
中東	-9.88251
の平和と	-9.88278
経済財政	-9.88285
原子力施設	-9.88338
費補助金	-9.88422
にあたっては	-9.88437
理解を深める	-9.88465
を確保するとともに	-9.88534
が有する	-9.88546
に貢献するとともに	-9.88584
の目的	-9.8881
大規模災害	-9.88842
生じる	-9.88898
子供	-9.89033
の規定に基づき	-9.89037
従来の	-9.89069
に関する事業	-9.89091
00	-9.89234
国庫負担	-9.89348
調査の実施	-9.89355
行うため	-9.89407
機関として	-9.89444
アジア諸国	-9.89658
への参加	-9.89708
交通安全	-9.89808
受付	-9.89813
資源管理	-9.89835
るよう	-9.89879
してきた	-9.89956
災害復旧事業	-9.90004
雇用管理	-9.90005
調査及び	-9.90106
農林水産	-9.90132
国際法	-9.90165
てきた	-9.90179
部隊の	-9.9033
開催する	-9.9034
継	-9.90357
等との連携	-9.9039
女	-9.90401
年度から令和	-9.90415
の展開	-9.9043
の生産性向上	-9.90465
論	-9.90468
照	-9.90469
さらなる	-9.90489
h	-9.90491
炉	-9.90498
コロナ	-9.90498
帰還	-9.90507
完了	-9.9051
環境影響評価	-9.90513
係	-9.90514
供与	-9.90516
ソフトウェア	-9.90516
バリアフリー	-9.90517
ハイレベル	-9.90519
以下のとおり	-9.90519
にわたり	-9.90521
国家公務員	-9.90527
ザ	-9.90528
濃度	-9.90529
を希望する	-9.90531
気候	-9.90536
被保険者	-9.90543
まとめ	-9.90545
就学	-9.90555
定められた	-9.90557
特例	-9.90557
薬局	-9.90611
評価手法	-9.90641
定期的に	-9.90672
部外	-9.90694
日本国	-9.90696
を図りつつ	-9.90717
第三者	-9.90775
小学校	-9.90794
保健指導	-9.90795
国際標準化	-9.90807
らし	-9.90814
有機	-9.90864
生じた	-9.90895
災害発生時	-9.90972
ための調査	-9.91016
を迅速に	-9.91043
しかし	-9.9106
再生医療	-9.91149
を的確に	-9.91175
重点的	-9.91184
被災地域	-9.91221
商業	-9.91355
学校教育	-9.91357
段階から	-9.91371
関係団体	-9.91433
を拠出する	-9.91513
設備の整備	-9.91528
進展	-9.91688
電気通信	-9.91855
利便性の向上	-9.91917
70	-9.91954
の議論	-9.91978
合理化	-9.92053
、1/2。	-9.92103
を解消	-9.92159
進める	-9.92179
低炭素	-9.92181
を防止するため	-9.92218
を実現し	-9.92525
多く	-9.92556
第一	-9.92593
補助事業	-9.92713
助成する	-9.9279
庫	-9.9291
年までに	-9.92942
に活用し	-9.92952
ピ	-9.92988
射	-9.93011
中長期	-9.93018
拠点として	-9.93034
港	-9.93051
緊	-9.93062
ハード	-9.93064
滞	-9.93064
縮	-9.93065
メンバー	-9.93068
千	-9.93073
議定書	-9.9308
すべての	-9.93081
潜水艦	-9.93082
の実態把握	-9.93083
深刻化	-9.93083
耐震化	-9.93083
壁	-9.93085
が懸念される	-9.93087
各種事態	-9.93088
アプローチ	-9.93089
花き	-9.93089
からなる	-9.9309
蓄電池	-9.9309
農産物	-9.93091
実効的	-9.93097
還元	-9.93103
日系人	-9.93111
となって	-9.93121
制約	-9.93133
を活かした	-9.93141
報道	-9.93143
野生	-9.93144
シンポジウム	-9.93174
を確立し	-9.93175
ことを目的に	-9.93206
限り	-9.93206
重度	-9.9322
基盤の整備	-9.93413
への転換	-9.93436
の取り組み	-9.93477
が図られ	-9.93497
の特性	-9.93513
テロ対策	-9.93519
を設け	-9.93528
諸外国における	-9.93568
の集計	-9.93597
開発途上国の	-9.93653
500	-9.9371
労働力	-9.93738
等のための	-9.93747
を図ることを目的としている	-9.93801
地域づくり	-9.93817
間の連携	-9.93934
替え	-9.9395
60	-9.94193
人間	-9.94401
いた	-9.945
に反映	-9.94548
するためには	-9.94558
推進を図る	-9.9457
医療機関等	-9.94625
第二	-9.94667
バー	-9.94703
分野での	-9.94781
手法の開発	-9.94794
情報セキュリティ	-9.94842
防災対策	-9.94847
大学等の	-9.94915
沖縄の	-9.95115
サイバー	-9.95162
の製造	-9.95176
の活動を支援する	-9.95207
クロ	-9.95212
を把握するため	-9.95282
への理解	-9.95335
利用者の	-9.95568
達	-9.95628
章	-9.9567
優	-9.95676
生徒	-9.95694
跡	-9.95701
救急医療	-9.95708
乱	-9.95708
職業紹介	-9.9571
商店街	-9.9571
結び	-9.95711
重大な	-9.95711
弱	-9.95713
漁港	-9.95714
危機管理	-9.95716
ストック	-9.95717
ヒアリング	-9.95718
を対象とする	-9.95719
につき	-9.95721
探知	-9.95728
発効	-9.95732
参入	-9.95735
公平	-9.95736
フリー	-9.95753
の監視	-9.95761
隊員	-9.95791
韓国	-9.95795
2021	-9.95809
起業	-9.95825
効率的かつ	-9.95836
次期	-9.95874
拠点病院	-9.95882
物品	-9.95885
重要インフラ	-9.95915
金利	-9.9593
最も	-9.95935
会員	-9.95938
1、000	-9.96007
社会資本整備	-9.96037
人工	-9.9607
人員	-9.9622
調査等を実施する	-9.96246
進行	-9.96384
国際社会における	-9.9655
を支給する	-9.96602
国庫補助	-9.96619
になる	-9.96636
異常	-9.96665
情報等を	-9.96697
その成果	-9.96887
各種施策	-9.96935
をもって	-9.9697
スタ	-9.96992
高効率	-9.97072
事業を実施し	-9.97219
の約	-9.97221
支援を行うことにより	-9.97447
に関する検討	-9.97642
ていくため	-9.97677
に係る調査	-9.97709
常時	-9.97714
オフ	-9.97808
全国に	-9.97826
医療施設	-9.97888
できるように	-9.97899
国内における	-9.97997
地域での	-9.98172
土砂	-9.9821
を検証する	-9.98228
包括的	-9.98305
我が国に	-9.98358
冷	-9.9836
戦闘	-9.98361
村	-9.98374
標	-9.98377
早	-9.98383
免	-9.98398
応援	-9.98403
グリーン	-9.98404
ポイント	-9.98408
石綿	-9.98409
働きかけ	-9.98409
立ち上げ	-9.98409
騒音	-9.98411
多国間	-9.98413
速やかに	-9.98414
古	-9.98415
包	-9.98416
急速に	-9.98416
も踏まえ	-9.98416
人工知能	-9.9842
種苗	-9.9842
当初	-9.98426
端末	-9.98428
本邦	-9.98431
制作	-9.98431
入札	-9.98437
福祉の増進	-9.98441
基本方針	-9.98443
営農	-9.98443
保健師	-9.98444
判定	-9.98445
配備	-9.98446
令和元年台風	-9.98455
生命	-9.98467
2018	-9.98479
計画に基づく	-9.98486
を実施するため	-9.98494
開発協力	-9.98494
大学院	-9.98499
留学	-9.98529
先進的	-9.98539
マイ	-9.98545
交付率	-9.9855
歴史的	-9.98592
本省	-9.98635
企画立案	-9.98669
国において	-9.98676
の維持管理	-9.98687
を実施するための	-9.98725
食品安全	-9.98731
資料の作成	-9.98777
問題の解決	-9.98791
を促進することを目的とする	-9.988
向上を図るため	-9.9894
化や	-9.98946
に当たっては	-9.99121
更に	-9.99132
の安定化	-9.99236
。4。	-9.99258
周辺の	-9.99265
のための取組	-9.99315
地域の活性化	-9.99426
らない	-9.99439
させるとともに	-9.99463
安心して	-9.99496
プロジェクト管理	-9.99525
生活の安定	-9.99699
の実現を図る	-9.99767
を明らかにし	-9.99812
を目的としている	-9.99861
支援を実施	-9.99948
最大限	-9.99998
放射性物質の	-10.0005
医療機器等	-10.0008
を与える	-10.002
同時	-10.0023
近年の	-10.0025
されていない	-10.0025
となるよう	-10.0028
個別の	-10.0031
系統	-10.0033
行動計画	-10.004
相互理解	-10.0041
施策の推進	-10.0064
解消	-10.0067
体制強化	-10.0068
を達成するため	-10.0068
これまでの	-10.007
果たす	-10.0097
機関である	-10.0098
築	-10.0114
演	-10.0115
底	-10.0115
マイナンバー	-10.0116
掘	-10.0116
疑	-10.0117
絶	-10.0117
雪	-10.0118
ポータルサイト	-10.0118
予備自衛官	-10.0119
四	-10.0119
販路開拓	-10.0119
沖	-10.0119
を未然に防止	-10.0119
ロードマップ	-10.0119
保障措置	-10.0119
債権	-10.012
認知	-10.012
一連の	-10.012
川	-10.012
提示	-10.012
過去の	-10.012
コード	-10.012
走行	-10.012
修了	-10.012
要望	-10.0121
停電	-10.0121
操作	-10.0121
世界遺産	-10.0121
景観	-10.0122
飛行場	-10.0122
制定	-10.0123
合わせて	-10.0126
リース	-10.0126
の実施状況	-10.0127
内容を	-10.0128
まち	-10.0129
成長戦略	-10.0129
平時	-10.013
複雑化	-10.0133
専門家派遣	-10.0144
改修工事	-10.0147
のためには	-10.0152
観光資源	-10.0155
リン	-10.0155
その結果	-10.0156
に資すること	-10.0168
含む	-10.017
経営体	-10.0172
に寄与し	-10.0173
生活支援	-10.0174
存在する	-10.0183
試験研究	-10.0186
効果検証	-10.019
早期に	-10.0202
を提供し	-10.0203
災害対策	-10.0214
競争力	-10.0216
なり	-10.0234
システムの整備	-10.0239
ことが必要	-10.0241
就職支援	-10.0255
管理運営	-10.026
ことは	-10.0263
整	-10.0281
技術を活用した	-10.0285
設備整備	-10.0295
海洋環境	-10.0295
の確認	-10.0303
地域資源	-10.0319
定量的	-10.0323
持続的	-10.0325
の社会実装	-10.0327
を反映	-10.033
次元	-10.0333
税制	-10.0337
等を図るため	-10.0347
を評価する	-10.035
あり	-10.0353
周辺地域	-10.0359
評価し	-10.0365
を収集し	-10.0366
データを収集	-10.0366
を広く	-10.0382
ベース	-10.0397
届	-10.0398
II	-10.04
2/3。	-10.0402
大幅な	-10.0403
極	-10.0403
研	-10.0403
運輸	-10.0404
棟	-10.0404
する場合	-10.0404
あらゆる	-10.0404
プレゼンス	-10.0405
あっせん	-10.0405
橋	-10.0405
喫緊の課題	-10.0405
パラリンピック	-10.0405
豊かな	-10.0405
及	-10.0405
市街地	-10.0405
v	-10.0405
政令	-10.0405
通訳	-10.0405
透	-10.0405
潜在	-10.0405
ガバナンス	-10.0406
ボランティア	-10.0406
深刻な	-10.0406
糖	-10.0406
自動運転	-10.0406
農林水産省	-10.0406
麻薬	-10.0407
在宅医療	-10.0407
養育	-10.0407
心身	-10.0407
管制	-10.0408
自殺	-10.0408
病床	-10.0408
警報	-10.0409
発射	-10.0409
重症	-10.041
東京電力	-10.041
動植物	-10.041
共生	-10.0411
作戦	-10.0411
集団	-10.0414
相当額	-10.0416
ブル	-10.0419
ようとする	-10.042
食文化	-10.0422
部局	-10.0425
悪化	-10.0427
成立	-10.0429
要素	-10.0429
内部	-10.0431
有効利用	-10.0433
医療の提供	-10.0434
を委託する	-10.0436
加盟国の	-10.0438
を一体的に	-10.0439
との意見交換	-10.044
ce	-10.0442
水産資源	-10.045
交通事故	-10.0458
環境の変化	-10.0469
経費の一部	-10.0475
最適化	-10.0486
バイ	-10.0488
つつある	-10.0488
ないよう	-10.0516
目標の達成	-10.0529
長期間	-10.053
特定の	-10.0531
研究会	-10.0533
両国	-10.0533
水道事業	-10.0537
の在り方について	-10.0538
宿泊	-10.0553
仕事	-10.0574
公害	-10.0597
能力強化	-10.06
品質管理	-10.0607
当たり	-10.0618
人材を育成する	-10.0622
助成事業	-10.0622
東日本大震災により	-10.0627
サービス提供	-10.063
日本が	-10.0635
の適正	-10.0642
一元的	-10.0646
が安心して	-10.0655
を確保すること	-10.0656
が生じ	-10.0661
投	-10.0663
以外	-10.0663
付与	-10.0671
等の取組を支援	-10.0683
測	-10.0687
求	-10.0688
を超え	-10.0688
豪雨	-10.069
が適切に	-10.0691
拡	-10.0693
和	-10.0695
爆	-10.0696
鉄	-10.0697
称	-10.0697
→	-10.0697
戦没者	-10.0698
像	-10.0698
化学兵器	-10.0698
福	-10.0698
チェック	-10.0698
われる	-10.0699
HIV	-10.0699
組み合わせ	-10.0699
を行っており	-10.0699
ビッグデータ	-10.07
ハンセン病	-10.07
WHO	-10.07
健康診査	-10.07
東京オリンピック	-10.07
応急	-10.07
メール	-10.0701
熟	-10.0701
無利子	-10.0701
検診	-10.0701
職業能力開発	-10.0701
日韓	-10.0701
が多い	-10.0702
高速道路	-10.0703
検疫	-10.0703
内外の	-10.0703
観光客	-10.0706
社会復帰	-10.0706
外来	-10.0706
新設	-10.0707
出入国	-10.0707
必要に応じて	-10.0708
行えるよう	-10.0708
歯科医師	-10.071
種類	-10.0712
を進めている	-10.0713
民生	-10.0717
エネルギー消費	-10.0717
を後押しする	-10.0719
の回復	-10.0723
HP	-10.0725
が課題となっている	-10.0726
を試作し	-10.0731
研究試作	-10.0732
広域的な	-10.0743
PM	-10.0753
を取り	-10.0764
に必要な調査	-10.0781
ものとする	-10.0788
状況の把握	-10.0805
臨床研修	-10.0805
基礎研究	-10.0806
利便	-10.0809
