<unk>	0
<s>	0
</s>	0
、	-1.97556
の	-3.60246
。	-3.80342
・	-3.8275
を	-4.4785
や	-4.65701
等	-4.8271
▁	-4.85
に	-4.9733
及び	-5.10465
が	-5.1092
等の	-5.30621
する	-5.36808
し	-5.43369
と	-5.53083
は	-5.6888
事業	-5.77002
技術	-5.80944
研究	-5.9022
による	-5.91505
における	-5.91819
に関する	-5.94606
また	-5.95036
で	-5.98527
について	-6.05366
調査	-6.08586
を行う	-6.10983
平成	-6.13422
として	-6.14209
において	-6.19257
2	-6.24779
化	-6.2728
環境	-6.27348
年	-6.28708
により	-6.3227
への	-6.36289
補助率	-6.38153
に係る	-6.39596
システム	-6.39952
とともに	-6.41848
した	-6.43214
対策	-6.45633
地域	-6.47223
など	-6.47387
から	-6.4778
データ	-6.48834
評価	-6.50574
情報	-6.50952
開発	-6.51705
その	-6.56129
。・	-6.56133
研究開発	-6.60319
支援	-6.60847
年度	-6.62699
管理	-6.6273
である	-6.65862
性	-6.71518
出	-6.73416
な	-6.7359
ため	-6.75169
分析	-6.75357
を図る	-6.7573
を行い	-6.75838
に資する	-6.75959
5	-6.77522
我が国の	-6.77588
社会	-6.79152
のための	-6.79317
3	-6.79769
た	-6.80417
法	-6.82115
利用	-6.83618
を実施する	-6.85397
産業	-6.86302
活用	-6.87823
整備	-6.88342
定額	-6.90028
医療	-6.90637
に向けた	-6.90813
も	-6.92049
課題	-6.92221
的	-6.92504
業務	-6.93643
水	-6.94708
状況	-6.94749
国	-6.94907
て	-6.94962
1	-6.96584
国際	-6.98098
政策	-6.98545
施設	-6.98559
活動	-6.9882
我が国	-7.01517
実施	-7.02736
に必要な	-7.03582
る	-7.03851
では	-7.04139
的な	-7.04161
新たな	-7.0672
4	-7.06793
各	-7.08203
等を	-7.08847
導入	-7.10018
AI	-7.10326
令和	-7.11273
量	-7.11796
している	-7.1196
検討	-7.13365
に対する	-7.13926
推進	-7.14485
こと	-7.14689
り	-7.15203
者	-7.18065
い	-7.18167
機関	-7.19002
技術開発	-7.19224
の実施	-7.21159
を目指す	-7.22036
された	-7.22352
するとともに	-7.22466
して	-7.22505
企業	-7.23057
ー	-7.23512
試験	-7.23672
実証	-7.24205
を推進する	-7.24847
については	-7.25463
運用	-7.26008
エネルギー	-7.26949
~	-7.2701
ICT	-7.27077
取組	-7.27272
力	-7.27463
に基づき	-7.27737
30	-7.2774
かつ	-7.28246
用	-7.28416
基盤	-7.2844
中	-7.28709
教育	-7.30738
度	-7.31334
普及	-7.31361
制度	-7.31396
規制	-7.31552
を通じて	-7.32731
G	-7.33008
以下	-7.33113
研修	-7.33201
サービス	-7.33271
される	-7.33948
大学	-7.34129
関連	-7.34468
審査	-7.35085
計画	-7.3549
月	-7.36387
での	-7.36697
等を行う	-7.37023
に対して	-7.37186
ことを目的とする	-7.38182
機能	-7.38413
-	-7.38477
CO	-7.38784
の推進	-7.39973
原子力	-7.40462
資源	-7.40606
ことにより	-7.40794
補助	-7.41007
当該	-7.413
のため	-7.42117
健康	-7.4246
科学技術	-7.4293
高	-7.43052
生産	-7.43689
対応	-7.43809
型	-7.44539
数	-7.44571
機器	-7.44914
観測	-7.45126
日本	-7.45232
連携	-7.45644
面	-7.46171
海外	-7.46189
することにより	-7.46335
本	-7.47142
を活用した	-7.47893
の向上	-7.48325
各種	-7.49346
分野	-7.50221
安全	-7.50414
設備	-7.5046
大	-7.50931
の開発	-7.50933
医薬品	-7.51778
解析	-7.51782
するための	-7.52254
もの	-7.525
農業	-7.52806
関係	-7.53208
地域の	-7.53268
経済	-7.53357
行政	-7.53711
か	-7.54088
検証	-7.54672
基準	-7.5472
施策	-7.54946
向上	-7.55532
国民	-7.55918
ニーズ	-7.56785
を促進する	-7.56875
手法	-7.56883
29	-7.57142
事業者	-7.57498
R	-7.57537
生	-7.57556
プロジェクト	-7.57715
イノベーション	-7.5785
6	-7.58298
行	-7.5918
するため	-7.59375
等による	-7.59936
本事業では	-7.60403
促進	-7.60419
に基づく	-7.60497
の整備	-7.61188
ている	-7.61214
新	-7.61465
協力	-7.61678
地	-7.61764
を図るため	-7.61872
という	-7.62177
第	-7.62646
ネットワーク	-7.62848
ことで	-7.63169
実施する	-7.63414
さらに	-7.6366
定	-7.64709
同	-7.64875
拡大	-7.66093
を実施	-7.66099
被害	-7.66234
機	-7.66635
く	-7.66706
国内	-7.66989
適切な	-7.67816
所	-7.68014
国際的な	-7.68103
このため	-7.68105
情報を	-7.68276
に向けて	-7.6852
を実施し	-7.68537
処理	-7.6863
効果	-7.68771
できる	-7.69007
行う	-7.6911
人	-7.6939
検査	-7.69402
となる	-7.69437
並びに	-7.70046
を行うとともに	-7.70053
運営	-7.70114
設計	-7.702
人材	-7.70713
ン	-7.70841
拠点	-7.71758
10	-7.72655
物	-7.7275
経費	-7.72781
体制	-7.72851
森林	-7.73144
様々な	-7.7353
学	-7.73907
モデル	-7.73919
の導入	-7.74062
強化	-7.74393
経営	-7.74759
を支援する	-7.74812
科学	-7.74817
の実現	-7.74913
ことから	-7.75362
され	-7.75466
必要な	-7.75636
i	-7.75846
本事業は	-7.76007
技術の	-7.76245
へ	-7.76741
委託	-7.76859
的に	-7.77226
構築	-7.77419
日	-7.77751
構造	-7.77976
全国	-7.78322
ス	-7.7839
介護	-7.78477
人材育成	-7.79071
であり	-7.79096
統計	-7.79391
感染症	-7.79442
発生	-7.797
戦略	-7.79755
を含む	-7.80223
国内外の	-7.80329
の検討	-7.80747
などの	-7.8079
を図り	-7.81184
保全	-7.81572
7	-7.82046
ための	-7.82096
使用	-7.82781
等を実施する	-7.83029
/	-7.83364
多様な	-7.83372
削減	-7.83677
材料	-7.83903
これらの	-7.83998
体	-7.84425
省エネ	-7.84488
調査研究	-7.84575
改善	-7.84806
目標	-7.85187
費	-7.85211
プログラム	-7.85624
指導	-7.85738
研究者	-7.85995
種	-7.86739
作業	-7.8693
提供	-7.86946
A	-7.87573
内	-7.8759
食品	-7.87658
輸送	-7.88078
機構	-7.88088
合	-7.88111
の確保	-7.88166
世界	-7.88356
には	-7.89052
8	-7.89094
海洋	-7.89599
のうち	-7.89599
を踏まえ	-7.89707
S	-7.89857
の構築	-7.90102
することで	-7.90409
地震	-7.90466
事故	-7.90484
予測	-7.90494
効率的な	-7.90574
ない	-7.91087
技術の開発	-7.9119
災害	-7.91197
センター	-7.91199
との	-7.91352
ト	-7.91379
入	-7.91609
E	-7.91655
IoT	-7.91708
モニタリング	-7.91857
流通	-7.91897
これら	-7.92313
リスク	-7.92323
に貢献する	-7.92416
生活	-7.92512
交通	-7.92927
約	-7.94146
市場	-7.94147
、1、	-7.94148
事例	-7.94192
問題	-7.94707
性能	-7.9503
上	-7.95308
又は	-7.95465
の高度化	-7.95869
分野の	-7.9592
を進める	-7.96028
施設の	-7.96116
に対し	-7.96197
都道府県	-7.9656
の活用	-7.96608
中小企業	-7.96674
供給	-7.96722
を対象に	-7.96843
等が	-7.97279
が行う	-7.97329
後	-7.9759
特定	-7.9804
実	-7.98358
都市	-7.99157
通信	-7.99203
次世代	-7.9937
結果	-7.99813
等について	-7.99932
研究機関	-8.00026
年度から	-8.00157
う	-8.00533
28	-8.00829
化学物質	-8.01302
の促進	-8.01334
20	-8.01515
き	-8.01584
方法	-8.0167
事	-8.0185
め	-8.01897
場	-8.02182
すること	-8.02198
地方公共団体	-8.02226
専門家	-8.03103
動	-8.03157
自動車	-8.03229
もって	-8.03491
C	-8.03605
特に	-8.03631
の調査	-8.04213
可能な	-8.04281
情報提供	-8.04401
確保	-8.04424
を実現する	-8.04505
の取組	-8.04543
利活用	-8.04573
創出	-8.05113
D	-8.05232
学校	-8.05474
対象	-8.05779
業	-8.05872
情報収集	-8.06504
確認	-8.0657
においては	-8.0659
、2、	-8.0722
展開	-8.07248
海	-8.07271
より	-8.07402
政府	-8.07464
全	-8.07553
別	-8.07614
間	-8.07701
27	-8.07891
からの	-8.08001
1/2	-8.08764
省	-8.08785
一	-8.08943
類	-8.09046
気候変動	-8.09077
を活用し	-8.0963
部	-8.10271
民間	-8.10274
ア	-8.10505
以内	-8.10531
等に	-8.11152
予防	-8.11369
一般	-8.12056
外	-8.12061
等に関する	-8.12097
等により	-8.12447
を踏まえた	-8.12819
国立研究開発法人	-8.12877
整理	-8.13063
ル	-8.13253
総合	-8.13343
燃料	-8.13522
実用化	-8.13785
生産性向上	-8.14015
既存	-8.14069
ており	-8.14328
全国の	-8.14631
発	-8.14811
市町村	-8.15077
ラ	-8.15089
具体的には	-8.15099
製品	-8.1511
データを	-8.16105
リ	-8.16409
安全性	-8.16487
防災	-8.16494
診断	-8.1655
e	-8.16656
優れた	-8.16671
知見	-8.16869
、1/2	-8.1756
ものである	-8.17847
の状況	-8.17967
実験	-8.18026
新技術	-8.18118
以下の	-8.18126
インフラ	-8.1825
9	-8.18714
設置	-8.18879
え	-8.1901
改修	-8.19201
発展	-8.19402
発信	-8.19646
の作成	-8.19651
保	-8.19755
理	-8.19823
放射線	-8.19863
情報発信	-8.20112
26	-8.20216
効果的な	-8.20756
を推進し	-8.20862
大学等	-8.21039
産	-8.21099
作成	-8.21267
高度化	-8.21305
集計	-8.2152
住宅	-8.21544
定額補助	-8.21742
示	-8.2178
分野における	-8.22424
更新	-8.22914
重要	-8.22917
期	-8.23017
号	-8.23178
基礎	-8.23362
製造	-8.23903
まで	-8.24257
等における	-8.24699
高度	-8.24705
み	-8.24817
コスト	-8.2482
F	-8.24825
自治体	-8.24838
不	-8.24841
船	-8.24855
させ	-8.25111
実現	-8.25115
変化	-8.25129
課題解決	-8.25318
関係者	-8.25585
科学的	-8.25694
ロボット	-8.25716
されている	-8.25956
に関する研究	-8.26116
治療	-8.2646
レ	-8.26497
N	-8.26511
フ	-8.26573
先	-8.26579
福祉	-8.26581
措置	-8.26588
P	-8.26603
を活用して	-8.26954
下	-8.27011
必要がある	-8.27038
育成	-8.27295
す	-8.27399
知識	-8.27444
ほか	-8.27525
漁業	-8.28176
過	-8.2834
等を実施	-8.28343
保護	-8.2838
を行うことにより	-8.28673
質	-8.28704
労働	-8.29313
監視	-8.29338
によって	-8.29407
IT	-8.29544
標準	-8.29783
発電	-8.29826
電	-8.29937
れ	-8.30035
需要	-8.30105
登録	-8.30128
プラットフォーム	-8.30133
に向け	-8.30376
I	-8.30484
研究所	-8.30749
動向	-8.30913
ためには	-8.30974
時	-8.31209
公	-8.31424
達成	-8.31465
を有する	-8.31467
共有	-8.31622
デジタル	-8.31757
林業	-8.31949
会議	-8.31949
広く	-8.32092
医療機器	-8.32117
蓄積	-8.32671
維持管理	-8.32699
物質	-8.33049
を用いた	-8.33115
現場	-8.3317
イ	-8.3326
低	-8.33585
流	-8.33603
アジア	-8.33686
意	-8.33744
指定	-8.33772
H	-8.3379
といった	-8.33796
策定	-8.33842
地域における	-8.34256
養	-8.34602
とする	-8.34711
この	-8.34742
収集	-8.34743
の普及	-8.34864
プロセス	-8.3512
を確保する	-8.35195
令和元年度	-8.35229
に寄与する	-8.35279
場合	-8.35337
物流	-8.35428
データベース	-8.35478
集	-8.35499
組織	-8.35564
議論	-8.356
気	-8.35608
増	-8.35628
収	-8.35634
測定	-8.35657
システムの	-8.35987
への対応	-8.36501
長期	-8.37096
公共	-8.37215
会	-8.37345
多	-8.37525
原	-8.37551
知財	-8.37578
制御	-8.37604
および	-8.37607
提案	-8.37609
領域	-8.37616
技術的	-8.37649
って	-8.38456
維持	-8.38545
職員	-8.38653
成果	-8.39006
委員会	-8.39077
を開発する	-8.39081
自	-8.39476
料	-8.39506
を支援	-8.39535
費用	-8.39578
国民の	-8.39764
能力	-8.3986
を通じた	-8.39989
工	-8.40069
T	-8.40128
確立	-8.40149
装置	-8.40203
の効率化	-8.40386
事業化	-8.40447
各国	-8.41145
年度に	-8.41192
航空機	-8.41221
患者	-8.41455
との連携	-8.4152
資料	-8.41537
形成	-8.41589
を構築する	-8.41597
水素	-8.41609
生物	-8.41623
のある	-8.41952
学術	-8.42077
できるよう	-8.42121
理解	-8.42628
額	-8.42825
工事	-8.4286
24	-8.42999
現地	-8.43032
を通じ	-8.43091
ために	-8.43256
革新的	-8.43492
目的	-8.43531
害	-8.43567
報告書	-8.43569
前	-8.43571
疾病	-8.4358
資金	-8.43614
文部科学省	-8.43615
電子	-8.43619
地方	-8.43626
の高い	-8.43666
立案	-8.43812
防止	-8.43863
実態	-8.43871
時間	-8.43893
消費者	-8.43905
上で	-8.44308
等への	-8.44668
しつつ	-8.44913
つつ	-8.45376
を推進するため	-8.4543
開催	-8.45557
を促進するため	-8.4559
長	-8.45631
回	-8.45655
効率化	-8.45669
再エネ	-8.45675
道路	-8.4568
輸出	-8.45687
海域	-8.45714
条約	-8.45728
振興	-8.45735
が実施する	-8.45837
の強化	-8.45857
を可能とする	-8.46006
を整備する	-8.46183
情報の	-8.46203
温室効果ガス	-8.46686
成	-8.4754
全体の	-8.47603
再生	-8.47732
器	-8.47733
事務	-8.47744
表	-8.47748
更なる	-8.47767
線	-8.47781
条件	-8.478
等を行い	-8.47803
加工	-8.47853
今後の	-8.47959
国際機関	-8.4816
国の	-8.48354
マ	-8.48365
将来	-8.48714
分	-8.4886
解決	-8.4905
ま	-8.4914
上の	-8.4924
見直し	-8.49403
実証事業	-8.496
の策定	-8.49647
社会実装	-8.49671
品	-8.49802
の研究	-8.4983
知	-8.4985
今後	-8.49872
シ	-8.49895
条	-8.49903
要	-8.49916
カ	-8.49917
V	-8.49941
耐	-8.49998
港湾	-8.50014
年度にかけて	-8.50164
に取り組む	-8.50574
の拡大	-8.50838
の発展	-8.51254
を図るとともに	-8.5151
O	-8.51886
段階	-8.51912
そのため	-8.5205
薬	-8.52108
実践	-8.52132
交付	-8.52141
基本計画	-8.5218
負担	-8.52192
L	-8.52209
ワクチン	-8.52228
を支える	-8.52232
動物	-8.52237
放送	-8.52243
測量	-8.52244
調査票	-8.52262
電力	-8.52283
高度な	-8.52377
農	-8.52425
った	-8.52467
利用者	-8.52745
次	-8.52764
員	-8.52802
等において	-8.52907
を実施するとともに	-8.53476
実態調査	-8.53832
に向けた取組	-8.54307
共通	-8.54341
ド	-8.54435
認定	-8.5444
当	-8.54445
船舶	-8.54489
団体	-8.54498
技術を	-8.54643
M	-8.5465
取得	-8.54784
大規模	-8.55055
総合的な	-8.55413
継続的に	-8.55489
者の	-8.55636
排出	-8.5576
取	-8.55884
に関する調査	-8.56054
現状	-8.56108
主体	-8.56296
低減	-8.56364
学生	-8.56388
諸	-8.56568
厚生労働省	-8.56613
精度	-8.56625
予定	-8.56636
材	-8.56646
省エネルギー	-8.56732
食	-8.56763
病	-8.568
にかかる	-8.56818
W	-8.5682
に伴う	-8.56822
テーマ	-8.56823
それ	-8.56827
助成	-8.56828
公開	-8.5683
革新的な	-8.56957
重要な	-8.56981
域	-8.57637
ガイドライン	-8.57737
を行っている	-8.57753
に資するため	-8.57843
つ	-8.57901
専門	-8.58059
自然	-8.58447
ために必要な	-8.58675
安定	-8.58797
セキュリティ	-8.58998
我が国における	-8.59037
安心	-8.59064
無	-8.59155
重	-8.59158
官	-8.59158
石油	-8.59182
非	-8.59196
個人	-8.59198
現在	-8.59206
河川	-8.59209
法人	-8.59455
ような	-8.59579
再	-8.59676
の支援	-8.60057
本事業	-8.60292
障害	-8.60468
内容	-8.60476
統計調査	-8.60868
点	-8.60957
方	-8.61011
の実態	-8.6113
目	-8.61507
率	-8.61533
スタートアップ	-8.61559
汚染	-8.61611
に応じて	-8.61628
期間	-8.61642
改良	-8.61646
広域	-8.61648
ていく	-8.61757
放射性物質	-8.61835
がん	-8.62067
公表	-8.62198
の維持	-8.62348
を構築し	-8.62476
ます	-8.62525
の改善	-8.62578
け	-8.62922
加速	-8.63766
の開催	-8.63835
終了予定	-8.6394
作	-8.63985
普及啓発	-8.64
熱	-8.64047
決定	-8.64058
こ	-8.64072
調整	-8.6408
庁	-8.64086
規格	-8.64137
に伴い	-8.64139
J	-8.64139
再生可能エネルギー	-8.64141
OECD	-8.64141
車両	-8.64149
世帯	-8.64157
なし	-8.64352
に必要となる	-8.64809
時の	-8.64823
企業等	-8.64914
事業所	-8.6493
することを目的とする	-8.65197
設定	-8.6554
信頼性	-8.65554
▁我が国の	-8.65869
統合	-8.66005
情報の収集	-8.66413
える	-8.66426
火山	-8.66571
緊急	-8.66584
に加え	-8.66611
信	-8.66631
テ	-8.66665
県	-8.66687
l	-8.66691
相談	-8.66704
を用いて	-8.66707
予算	-8.6671
IAEA	-8.66718
福島県	-8.6672
の充実	-8.66728
重点	-8.66826
に関して	-8.66916
を推進	-8.66941
2020	-8.66961
させる	-8.66993
に関する調査研究	-8.67244
等を通じて	-8.67252
支援を行う	-8.67287
高い	-8.67411
当該事業	-8.6781
国内の	-8.68052
21	-8.6812
の活動	-8.68201
これ	-8.68274
B	-8.68346
ことが	-8.6866
近年	-8.68688
基本	-8.6869
を促進し	-8.68748
可能性	-8.68785
推進事業	-8.6897
保健	-8.68995
、3、	-8.69052
源	-8.69288
拠出金	-8.69299
式	-8.69306
島	-8.6932
承認	-8.69344
リサイクル	-8.69361
空間	-8.69405
意識	-8.6962
がある	-8.69735
建築物	-8.69934
となっている	-8.70102
を作成する	-8.70225
生産性	-8.70291
化学物質の	-8.70452
軽減	-8.71112
支援事業	-8.71322
最新の	-8.71424
を提供する	-8.71502
指針	-8.71723
情報通信	-8.71736
を把握し	-8.71894
交流	-8.7195
特許	-8.71954
予	-8.71957
路	-8.71973
未	-8.72012
位	-8.72016
被	-8.72018
ジ	-8.72022
直	-8.72025
新規	-8.72027
品質	-8.72028
対処	-8.72035
津波	-8.72048
産地	-8.72061
予防接種	-8.72063
を対象とした	-8.72089
継続	-8.72097
に対応した	-8.72114
関係機関	-8.7231
排出削減	-8.72372
効率的	-8.72947
基盤技術	-8.73107
共同研究	-8.73322
の把握	-8.73795
の形成	-8.73837
研究成果	-8.74251
参加	-8.74254
他	-8.74452
早期	-8.74555
核	-8.74666
改革	-8.74727
課題の解決	-8.74795
エ	-8.74803
指標	-8.74807
超	-8.7481
バイオ	-8.74813
ブ	-8.74817
医師	-8.74819
名	-8.7482
しており	-8.74821
U	-8.74823
幅広い	-8.74829
日本の	-8.74844
なお	-8.74888
価格	-8.74899
効果的	-8.74963
国際標準化	-8.74966
25	-8.75158
受	-8.753
月に	-8.75637
リスク評価	-8.75706
規模	-8.75821
を確保するため	-8.75891
の円滑な	-8.76431
の評価	-8.76603
年間	-8.76798
図	-8.7726
金	-8.77367
づくり	-8.77552
空	-8.77586
年に	-8.77593
見	-8.77608
改正	-8.7761
補	-8.77626
結	-8.77628
対	-8.77631
地理空間情報	-8.77666
充実	-8.77677
エコシステム	-8.77677
素材	-8.77687
診療	-8.77688
学習	-8.77698
具体的な	-8.77698
回収	-8.7771
国土	-8.77767
を把握する	-8.7805
にある	-8.7806
の防止	-8.78335
社会的	-8.78339
改	-8.78477
我が国が	-8.78555
%	-8.7859
をはじめとする	-8.78807
臨床研究	-8.78839
を強化する	-8.78896
方策	-8.78897
全体	-8.79162
系	-8.79401
そ	-8.79466
効率的に	-8.7957
既存の	-8.79621
応用	-8.79698
衛生	-8.79736
に関する法律	-8.79778
独立行政法人	-8.79788
途上国	-8.79827
効率	-8.80161
強	-8.80306
適用	-8.80377
現	-8.8041
地球温暖化	-8.80443
子	-8.80464
深	-8.80523
局	-8.80524
実装	-8.80548
職	-8.80554
来	-8.80562
口	-8.80564
製	-8.80565
ビジネス	-8.80565
生態系	-8.80569
々	-8.80571
価値	-8.80604
福島	-8.80605
知的財産	-8.80609
義務	-8.80612
実績	-8.80612
複数の	-8.80613
担い手	-8.80613
メ	-8.80614
人工知能	-8.80615
ことを目的としている	-8.80616
ツール	-8.80618
パ	-8.80619
無線	-8.80625
高速	-8.80627
変動	-8.80647
地方自治体	-8.80659
その他	-8.80797
官民	-8.80904
国際協力	-8.80929
研究試作	-8.80961
事項	-8.81032
木材	-8.81054
を進め	-8.81218
海上	-8.81282
共同	-8.81417
。2。	-8.81474
これまで	-8.81518
世界の	-8.81963
リー	-8.82223
建設	-8.82238
していく	-8.82238
の生産	-8.82448
検討を行う	-8.82727
SDGs	-8.82822
実証を行う	-8.83045
解明	-8.83125
高齢者	-8.83145
形	-8.83299
開始	-8.8333
年度から令和	-8.83334
医療機関	-8.83478
有	-8.83584
査	-8.83589
投資	-8.83591
仕様	-8.83614
周辺	-8.83618
ガス	-8.83621
ウ	-8.83634
土	-8.83637
状態	-8.83638
圧	-8.83645
周波数	-8.83645
項目	-8.83647
わ	-8.83648
金属	-8.83662
に必要な経費	-8.83755
際	-8.8382
年度より	-8.83931
情報共有	-8.84045
の創出	-8.84481
られる	-8.84704
の観点から	-8.84712
、20	-8.84763
地下水	-8.84823
までの	-8.85228
海外の	-8.85339
向け	-8.85348
協議	-8.85379
に応じた	-8.85482
タ	-8.85565
主	-8.85576
提供する	-8.85748
に関し	-8.8583
環境整備	-8.86085
先端技術	-8.86123
外部	-8.86197
共用	-8.86234
立	-8.86478
ら	-8.86579
持続可能な	-8.86628
資源管理	-8.86676
教	-8.86683
林	-8.86688
a	-8.86744
成長	-8.8675
民間企業	-8.86753
財政	-8.86754
テレワーク	-8.86763
サイバー攻撃	-8.86763
室	-8.86778
すべき	-8.8678
病院	-8.86785
予定である	-8.87098
調査を実施する	-8.87587
後の	-8.87626
を実施することにより	-8.88015
の検証	-8.88673
等に係る	-8.88996
施設の整備	-8.89087
の収集	-8.89304
を目的とする	-8.89513
保険	-8.89515
よう	-8.89601
感染	-8.8972
老朽化	-8.89826
の影響	-8.89877
着	-8.89916
在	-8.89923
正	-8.89925
さ	-8.8995
をはじめ	-8.89952
装	-8.89955
ット	-8.8997
選択	-8.89978
除	-8.89989
病原体	-8.89989
デ	-8.89997
処分	-8.89998
n	-8.89999
点検	-8.90002
取引	-8.90002
火災	-8.90005
移動	-8.90018
機会	-8.90029
品種	-8.90033
に対応するため	-8.90162
を設置し	-8.90213
基礎的な	-8.90281
民間企業等	-8.90362
の安全性	-8.90554
技術基準	-8.90933
つの	-8.91189
開発途上国	-8.91252
情報や	-8.91313
標準化	-8.91374
においても	-8.91445
23	-8.91551
を実現するため	-8.91648
可能	-8.917
られ	-8.91838
のあり方	-8.91879
諸外国	-8.91984
られた	-8.92193
適正	-8.9231
1/3	-8.92389
につながる	-8.92436
を維持	-8.9246
の利用	-8.92622
家	-8.92664
としての	-8.92812
の育成	-8.93011
案	-8.9324
マネジメント	-8.9327
存	-8.93272
市	-8.93281
セミナー	-8.93287
光	-8.9329
万円	-8.93294
波	-8.93301
認証	-8.93304
を担う	-8.93305
起	-8.93312
獲得	-8.93312
病害虫	-8.93326
家畜	-8.93326
回復	-8.93328
キ	-8.93328
Society	-8.9333
5。0	-8.93333
規定	-8.93339
適正な	-8.93343
防除	-8.93353
に関連する	-8.93359
のために	-8.9338
への影響	-8.93384
例	-8.93564
施設整備	-8.93663
ところ	-8.93708
安全な	-8.93964
観点から	-8.94162
産業界	-8.94209
間の	-8.94227
電波	-8.94508
コ	-8.94628
推進する	-8.94778
設備の	-8.95059
の提供	-8.95105
を図ることを目的とする	-8.95201
臨床	-8.95208
を行うための	-8.95284
を行うこと	-8.95296
そこで	-8.95362
元	-8.95521
の業務	-8.95625
調達	-8.95771
学術研究	-8.95886
ん	-8.96066
国際的	-8.96075
ること	-8.96242
の運営	-8.96318
水準	-8.96558
制度の	-8.96601
あ	-8.96607
運転	-8.96621
科	-8.96646
広報	-8.96681
送	-8.96688
生物多様性	-8.9669
明	-8.96699
接	-8.96712
の振興	-8.96712
施工	-8.9674
伝	-8.96754
車	-8.96758
ポテンシャル	-8.96768
警	-8.96773
鉄道	-8.96775
水銀	-8.96778
ミ	-8.9678
直接	-8.96787
側	-8.96788
ユーザー	-8.9679
下水道	-8.96795
上げ	-8.96796
にも	-8.96806
農薬	-8.96816
サ	-8.96818
人材の育成	-8.96822
先進的な	-8.96867
基礎的	-8.9687
保健医療	-8.96918
地上	-8.97218
基礎研究	-8.97272
国家	-8.97385
一層	-8.97447
▁近年	-8.97829
啓発	-8.98015
を試作し	-8.98073
調査を実施し	-8.98465
するために	-8.98506
法第	-8.98739
レベル	-8.98997
補助金	-8.99204
未来	-8.99392
視	-8.99512
基盤の整備	-8.9955
の管理	-8.9975
消費	-8.9976
を検討する	-8.9989
文	-9.00081
手	-9.00175
集約	-9.00178
採択	-9.00208
支	-9.00212
気象	-9.00222
向	-9.00251
訓練	-9.00271
道	-9.00277
防	-9.00286
介	-9.00305
層	-9.00315
歯科	-9.0032
せ	-9.00321
断	-9.00324
万	-9.00331
分布	-9.00339
有識者	-9.00341
血	-9.00343
センサ	-9.00348
計測	-9.00352
防護	-9.00352
経験	-9.00353
を促す	-9.00366
新しい	-9.00369
ルール	-9.00383
ものづくり	-9.00433
、1/2、	-9.00686
。1。	-9.00726
変革	-9.00749
s	-9.01043
等を支援する	-9.01128
必要となる	-9.0119
最新	-9.01214
の発生	-9.01229
会合	-9.01243
位置	-9.01312
調査結果	-9.01314
スト	-9.01548
おり	-9.0177
事業を実施する	-9.02499
安全対策	-9.02623
に資することを目的とする	-9.02678
特性	-9.03166
木	-9.03259
科学的知見	-9.03296
利	-9.0348
地域で	-9.03682
グローバル	-9.03723
シーズ	-9.03794
脱炭素	-9.03862
インターネット	-9.03985
助	-9.03991
他の	-9.03996
少	-9.04003
国連	-9.04007
東京	-9.04017
減	-9.04018
山	-9.04029
グ	-9.04036
細	-9.0404
大きな	-9.04042
判断	-9.04045
社会保障	-9.04046
コンソーシアム	-9.04049
輸入	-9.04049
地区	-9.04052
根	-9.04054
企画	-9.04054
経済産業省	-9.04054
の課題	-9.04059
研究を終了	-9.04059
スポーツ	-9.04059
ノウハウ	-9.04063
微生物	-9.04077
を対象として	-9.04124
国が	-9.04127
水道	-9.04136
迅速な	-9.04146
の効果	-9.04186
政策立案	-9.0422
等を実施し	-9.0428
その他の	-9.04326
各種施策	-9.04327
に反映する	-9.04664
環境の整備	-9.04905
労働者	-9.04949
通	-9.05015
システムの構築	-9.05043
の実証	-9.05415
のみならず	-9.05528
を実施している	-9.05569
機器の	-9.05624
12	-9.05653
業者	-9.06025
必要	-9.06097
中で	-9.06625
水質	-9.06684
適応	-9.06691
地球	-9.07163
でも	-9.07278
げ	-9.07432
するもの	-9.07704
取組を支援する	-9.07725
ロ	-9.07758
小	-9.07781
提言	-9.07807
部門	-9.07807
経	-9.07817
開	-9.07836
併せて	-9.07898
箇所	-9.07898
台風	-9.07901
を中心に	-9.07908
協定	-9.07909
創造	-9.07911
農林水産業	-9.07912
機動	-9.07915
原料	-9.07932
につなげる	-9.07938
2019	-9.07954
戦略的に	-9.07955
工場	-9.07964
成果を	-9.07964
サイバーセキュリティ	-9.0797
中核	-9.07977
に関する研究開発	-9.08116
これにより	-9.08175
それら	-9.08526
航空	-9.08563
が求められている	-9.08888
の減少	-9.08998
の利活用	-9.09079
ク	-9.09194
網	-9.09309
国際社会	-9.09377
を目的とした	-9.09508
が可能な	-9.09519
を総合的に	-9.09577
等を踏まえ	-9.09589
途上国の	-9.09867
将来の	-9.09981
基盤整備	-9.09993
養殖	-9.10138
戦略的	-9.10332
分析し	-9.10365
を作成し	-9.10469
の運用	-9.10547
海洋環境	-9.10687
型の	-9.11617
社会の	-9.11627
参画	-9.11671
策	-9.11727
住	-9.11736
管	-9.1176
広	-9.11818
に提供する	-9.11818
書	-9.11835
ち	-9.11864
t	-9.11871
フォーラム	-9.11873
索	-9.11878
還元	-9.11878
戦	-9.1188
個別	-9.1188
こうした	-9.1189
雇用	-9.11893
空港	-9.11895
基金	-9.11896
割	-9.11897
観光	-9.11898
年度まで	-9.119
ビッグデータ	-9.11901
範囲	-9.11901
相手国	-9.11902
児	-9.11902
要求	-9.11911
レーダ	-9.11911
二酸化炭素	-9.11914
復興	-9.11922
保存	-9.1193
食料	-9.11943
の質	-9.11949
従来	-9.11998
農地	-9.12002
シミュレーション	-9.12061
脱炭素化	-9.12103
患者の	-9.12136
の低減	-9.12171
等を活用した	-9.12172
環境省	-9.12427
についての	-9.1257
の増加	-9.12597
観測データ	-9.126
内の	-9.12904
を行うことで	-9.13061
以上	-9.13078
その成果を	-9.13127
行政機関	-9.13179
システムの開発	-9.13196
集積	-9.13221
等と	-9.13268
公募	-9.13383
等に資する	-9.1341
系統	-9.13503
取組を支援	-9.13534
試作	-9.1354
を支援し	-9.1419
施設等	-9.14448
大気	-9.15139
国内外	-9.15272
及びその	-9.15367
2/3	-9.15523
サプライチェーン	-9.1558
委託事業	-9.15711
環境保全	-9.15738
加速化	-9.1578
中の	-9.15802
適	-9.15848
計	-9.15881
選	-9.15974
野	-9.15981
益	-9.16023
抑制	-9.16045
サイト	-9.16053
プラスチック	-9.16053
国土交通省	-9.16053
ナ	-9.16054
m	-9.16055
講習	-9.16057
接続	-9.16058
ソフトウェア	-9.16061
構想	-9.16061
ZEH	-9.16065
二国間	-9.16065
上記	-9.16066
避難	-9.16066
ごとに	-9.16076
時代	-9.16077
不足	-9.16078
捕獲	-9.16079
本格	-9.16109
専門家による	-9.16111
部品	-9.16134
国民に	-9.16167
増大	-9.16188
体制の構築	-9.16205
15	-9.16208
体制整備	-9.16509
ール	-9.16576
なく	-9.16583
ック	-9.16656
ながら	-9.16774
を高める	-9.16824
推計	-9.16828
情報通信技術	-9.16962
が必要	-9.16966
拡充	-9.17556
IP	-9.18218
クラウド	-9.18355
原子力施設	-9.18499
を創出する	-9.18821
国際的に	-9.19013
技術者	-9.19069
を目指し	-9.19121
等を行うことにより	-9.19421
を明らかにする	-9.1945
特	-9.19501
増加	-9.19695
と共に	-9.20074
施行	-9.20084
変	-9.20191
確	-9.20237
ための調査	-9.20288
困難	-9.20289
務	-9.20295
組	-9.20317
命	-9.20327
医	-9.20342
配	-9.20357
廃棄物	-9.2037
オ	-9.20377
由来	-9.20378
o	-9.20379
負荷	-9.20392
止	-9.20394
放	-9.20395
役割	-9.20403
ず	-9.20404
に関わる	-9.20406
アフリカ	-9.20407
助言	-9.20409
蓄電池	-9.20409
相互	-9.20414
オンライン	-9.20416
マニュアル	-9.20417
u	-9.20417
解消	-9.20425
代替	-9.20425
損	-9.20429
特別	-9.20439
人口	-9.20442
日閣議決定	-9.20455
入手	-9.2046
事前	-9.20485
を含めた	-9.20495
人工	-9.2051
毒性	-9.20525
令和元年	-9.20531
を基に	-9.2061
の重要性	-9.20645
体制の整備	-9.20652
を受け	-9.20844
が求められる	-9.2087
等に必要な	-9.2089
戦略的な	-9.20912
更に	-9.20939
関心	-9.21201
取り組む	-9.21222
試験研究	-9.21332
要素技術	-9.21587
を推進することにより	-9.21791
基礎資料	-9.21801
取りまとめ	-9.21868
等から	-9.22293
の活性化	-9.22387
等に対する	-9.22545
研究活動	-9.22655
の動向	-9.22712
▁国立研究開発法人	-9.22799
ける	-9.22948
2/3、	-9.23094
地方公共団体等	-9.23096
一部	-9.2311
高効率	-9.23466
利用する	-9.23774
の研究開発	-9.23808
改定	-9.23852
を確立する	-9.23945
加	-9.24017
とし	-9.24213
に対応し	-9.24301
ベンチャー	-9.24371
の削減	-9.24421
に向けた検討	-9.24423
中小企業等	-9.24443
22	-9.24593
要因	-9.24601
お	-9.24735
を開催し	-9.24744
創	-9.24754
スマート	-9.24879
給	-9.24888
使	-9.24893
習	-9.24903
症	-9.24906
建築	-9.24913
観	-9.24917
状	-9.24925
に当たって	-9.2494
エビデンス	-9.24946
需給	-9.24947
方針	-9.24948
ウイルス	-9.24949
ホームページ	-9.24951
ム	-9.24954
協働	-9.24957
追加	-9.24958
準備	-9.24965
燃料電池	-9.24968
日本原子力研究開発機構	-9.24969
強み	-9.2497
総務省	-9.24971
保管	-9.24985
表示	-9.25012
質の高い	-9.25061
強い	-9.25096
しかし	-9.25122
強化を図る	-9.25195
就業	-9.25199
安定的な	-9.25225
14	-9.25308
の下で	-9.2541
同時に	-9.25469
生活環境	-9.25686
有効性	-9.25723
地球規模	-9.25777
の社会実装	-9.25847
研究を行い	-9.25932
環境基準	-9.25961
等で	-9.25982
水産	-9.2601
についても	-9.2608
19	-9.26084
とりまとめ	-9.26317
促進を図る	-9.2634
支援する	-9.26388
科学者	-9.26464
ター	-9.2666
技術や	-9.26672
整理する	-9.26755
経済的	-9.27241
の安全	-9.27245
の最適化	-9.27311
活動の	-9.2734
サービスの	-9.27424
各国の	-9.27699
調査及び	-9.27709
定める	-9.27832
を育成	-9.27836
を調査し	-9.27954
付	-9.27997
に関する検討	-9.2804
の仕組み	-9.28129
公表する	-9.28171
民	-9.2847
等の整備	-9.28635
を向上させる	-9.28735
行い	-9.28771
の成果	-9.28921
評価手法	-9.28998
加えて	-9.29024
技術的知見	-9.29167
融合	-9.29377
住民の	-9.29407
毎	-9.2956
毒	-9.29594
応	-9.29598
決	-9.29663
炉	-9.2968
ノ	-9.2969
鑑定	-9.29702
試験を実施した後	-9.29704
発揮	-9.29706
調和	-9.29707
対話	-9.29708
トラック	-9.29709
現象	-9.29711
廃	-9.29713
K	-9.29715
易	-9.29716
急	-9.29718
イベント	-9.2972
変更	-9.29721
電気	-9.29721
模	-9.29723
加盟国	-9.29724
引き続き	-9.29725
試料	-9.29728
ャ	-9.29731
用途	-9.29733
分担金	-9.29735
の場	-9.29736
密接	-9.29736
沖	-9.29737
農林水産物	-9.29739
意見	-9.29762
最適な	-9.29791
米国	-9.29828
調査を行う	-9.29835
定期	-9.29856
PM	-9.29858
国際共同研究	-9.29899
文化	-9.29943
を活用する	-9.29999
にあたり	-9.3001
技術シーズ	-9.30035
新エネルギー	-9.30102
保険者	-9.3024
を支援することにより	-9.30401
を行うことを目的とする	-9.30491
ことができる	-9.30664
内外の	-9.30696
水産資源	-9.30765
を開発し	-9.30803
13	-9.30863
事業費	-9.30979
自然環境	-9.31131
ある	-9.31172
教育研究	-9.31336
以外の	-9.3137
を適切に	-9.31673
枠組み	-9.31694
等の調査	-9.3172
障害者	-9.31871
結果を	-9.31913
等を活用し	-9.32358
性の高い	-9.32383
行動	-9.32481
その結果	-9.32549
の実用化	-9.32668
地球環境	-9.32924
国立大学法人	-9.33062
関	-9.33212
自立	-9.33242
小型	-9.3342
しい	-9.33474
べき	-9.33537
イン	-9.33679
近	-9.33817
国際会議	-9.33832
持続的	-9.33893
▁我が国	-9.33985
に活用する	-9.33991
等を通じた	-9.34036
の枠組み	-9.34093
先端	-9.34103
10/10。	-9.3426
間で	-9.34274
計上	-9.34516
以降	-9.34544
育	-9.34555
従来の	-9.34603
風	-9.34634
修	-9.34642
魚	-9.34644
運輸部門	-9.34668
防衛	-9.34672
帯	-9.3468
バイオマス	-9.34682
ビ	-9.34682
の実現に向け	-9.34687
両	-9.34693
安全保障	-9.34696
農山漁村	-9.34697
に与える影響	-9.347
植物	-9.34702
引	-9.34707
漁獲	-9.34713
意見交換	-9.34713
将来の装備品	-9.34719
粉	-9.34722
壁	-9.34722
権利	-9.34724
移転	-9.34725
販売	-9.34726
延	-9.34728
にとって	-9.34728
棟	-9.34742
IPCC	-9.34746
受信	-9.34747
配分	-9.34751
部材	-9.34756
自ら	-9.34758
政策の立案	-9.34793
高齢化	-9.34805
技術開発を行う	-9.34829
地点	-9.3484
と連携して	-9.34843
に寄与することを目的とする	-9.349
主な	-9.34918
安全確保	-9.3493
地球温暖化対策	-9.34994
の実現に向けて	-9.3508
の早期	-9.35217
長期的	-9.35396
迅速	-9.35424
基本調査	-9.35503
提供し	-9.35592
等の開発	-9.35693
法に基づく	-9.35879
実証試験	-9.35883
が高い	-9.35969
を導入する	-9.35998
の変化	-9.36069
の見直し	-9.36128
ことを目的として	-9.36131
向上に資する	-9.36227
とその	-9.36291
11	-9.36316
るため	-9.364
普及展開	-9.36401
国立大学法人等	-9.36409
多くの	-9.36435
調査等を実施する	-9.36444
を調査	-9.36489
等の実施	-9.36665
を評価する	-9.36737
公表を行う	-9.36749
諸外国の	-9.36796
データの収集	-9.37184
地域住民	-9.37271
東アジア	-9.37287
等を支援	-9.37322
の分析	-9.37346
が必要である	-9.3744
の在り方	-9.37457
諸国	-9.37517
材料の	-9.37702
管理者	-9.38068
手法の開発	-9.38258
先進	-9.38307
の品質	-9.385
次の	-9.38568
の中で	-9.38682
されるよう	-9.38713
人の	-9.38865
有効活用	-9.39122
技能	-9.39165
に対応する	-9.39191
させるため	-9.39193
っている	-9.39274
周知	-9.39295
安定的	-9.39326
の解明	-9.39409
研究センター	-9.3945
設	-9.39468
事業者が	-9.39569
薬剤耐性	-9.39705
の下	-9.3972
格	-9.39724
一体	-9.39792
転換	-9.39793
データを収集	-9.39842
守	-9.3986
遠隔	-9.39876
安全性向上	-9.39879
基幹	-9.39886
造	-9.39896
主導	-9.3991
導	-9.39923
底	-9.39931
ダ	-9.39934
ごみ	-9.39937
客観的	-9.3994
団	-9.3994
ハ	-9.3994
c	-9.39943
厳	-9.39949
手続	-9.39949
STI	-9.39953
省力化	-9.39953
に把握し	-9.39956
地籍調査	-9.39963
配布	-9.39964
照	-9.39966
研	-9.39968
設立	-9.3997
2050	-9.39972
交渉	-9.39972
復旧	-9.39975
チ	-9.39976
死亡	-9.39977
メカニズム	-9.39977
警戒	-9.39978
ボ	-9.39979
問	-9.39982
牛	-9.39983
の円滑化	-9.39986
事務局	-9.39989
稼働	-9.3999
国立感染症研究所	-9.39991
執行	-9.39992
アプローチ	-9.39994
パネル	-9.39997
方式	-9.40008
可能性がある	-9.40012
してきた	-9.40031
低下	-9.4005
EV	-9.40053
発表	-9.40056
新たに	-9.40058
研究課題	-9.40066
スマート農業	-9.4007
支援等	-9.40071
が連携して	-9.40076
的確な	-9.40086
流行	-9.40101
地質	-9.40132
難病	-9.40273
校	-9.4032
因	-9.40358
原子力規制	-9.40414
を開催する	-9.40444
医療費	-9.40444
大型	-9.4045
段階から	-9.40465
大量	-9.40518
評価委員会	-9.40665
科学的な	-9.40834
能力向上	-9.40853
化学	-9.4088
年度から平成	-9.40897
都道府県等	-9.40949
付け	-9.41199
31	-9.41314
電波の	-9.41403
集中	-9.41412
課題について	-9.41432
マッチング	-9.41486
設備の整備	-9.4156
知見を	-9.41704
いる	-9.41731
仕組み	-9.41752
効果的に	-9.41791
の設計	-9.42236
でき	-9.4224
中国	-9.42303
的確	-9.42405
活性化	-9.42874
以上の	-9.43013
情報を収集	-9.43225
成果の	-9.43355
の基盤となる	-9.43448
一定の	-9.43623
取り	-9.43672
反	-9.43697
が期待される	-9.43818
を把握するため	-9.43891
させること	-9.43918
を踏まえて	-9.43921
の製造	-9.44028
競争力	-9.44095
建築物の	-9.44247
全体で	-9.44928
総合的	-9.44991
地図	-9.45038
に要する経費	-9.45046
低コスト	-9.45064
普及を図る	-9.45185
有害	-9.45199
を実現	-9.45299
を対象とし	-9.45325
連	-9.45364
ことを目的とした	-9.45401
となった	-9.45453
精	-9.45463
件	-9.45471
解	-9.45472
財	-9.45476
r	-9.45477
に基づいて	-9.45481
限	-9.45488
被災地	-9.45502
与	-9.45505
ネ	-9.45506
期待	-9.45515
上限	-9.45516
世代	-9.45516
健診	-9.45516
像	-9.45522
サポート	-9.45525
をもとに	-9.45526
探査	-9.45527
オリンピック	-9.45529
ピ	-9.45531
画像	-9.45531
ぐ	-9.45532
昭和	-9.45532
園	-9.45532
死	-9.45532
を持つ	-9.45533
初期	-9.45535
探知	-9.45536
厚生労働省に提出される	-9.45539
+	-9.4554
放射能	-9.45541
蔵	-9.45541
ソ	-9.45545
音	-9.45545
国立研究開発法人情報通信研究機構	-9.45546
群	-9.45549
コースト構想	-9.45549
露	-9.45549
細胞	-9.4555
関係府省	-9.45553
貯留	-9.45554
が課題となっている	-9.45556
届出	-9.45559
を通して	-9.45568
移行	-9.4557
会員	-9.45572
若手研究者	-9.45593
指数	-9.45601
コン	-9.45617
定着	-9.45617
量子	-9.45635
情報交換	-9.45664
本部	-9.45752
適正化	-9.45825
年金	-9.45909
企業の	-9.45937
最新の知見	-9.45976
我が国企業	-9.4614
事業開始	-9.46146
の海外展開	-9.46308
等の取組	-9.46391
の検討を行う	-9.46394
着実に	-9.46622
の実現に向けた	-9.47011
地方公共団体が	-9.47074
農業者	-9.47129
を一体的に	-9.47149
が不可欠である	-9.47544
レベルで	-9.47724
できるようにする	-9.47789
を整備し	-9.47807
を確立し	-9.4784
こととしている	-9.47976
の設置	-9.48097
研究開発を行う	-9.48099
支援や	-9.48145
技術について	-9.48315
バ	-9.48335
東	-9.48405
とした	-9.4859
機能強化	-9.48622
を策定する	-9.48655
選定	-9.48709
産業の	-9.4894
事業者等	-9.48954
動向調査	-9.49125
が連携し	-9.4923
を目的として	-9.49378
情報提供を行う	-9.49397
について検討する	-9.49473
の推進を図る	-9.49483
分野において	-9.49535
取組を	-9.49604
検討会	-9.4969
PA	-9.497
取組を推進する	-9.49954
それらの	-9.49974
医学	-9.5042
を収集	-9.50471
調査を行い	-9.50666
毎年	-9.50674
構成	-9.50887
分散	-9.51093
年までに	-9.51159
測	-9.51235
指	-9.51255
終了	-9.51274
観点	-9.51287
陸	-9.51305
漁業者	-9.51313
有効な	-9.5132
地域において	-9.51325
となり	-9.51333
速	-9.51356
総	-9.5136
野生鳥獣	-9.51363
の基礎資料を得ることを目的とする	-9.51369
離	-9.51374
ップ	-9.51376
足	-9.51381
介護保険	-9.51392
台	-9.51394
運航	-9.51394
サイクル	-9.51397
最終	-9.51403
児童生徒	-9.51404
鳥獣	-9.51404
熱中症	-9.51405
v	-9.51408
ドローン	-9.5141
栽培	-9.51412
アクセス	-9.51412
競技	-9.51414
WHO	-9.51414
に把握する	-9.51417
版	-9.51417
計算	-9.51423
太陽光	-9.51424
ダム	-9.51425
新型コロナウイルス感染症	-9.51426
地盤	-9.51426
サイエンス	-9.51428
菌	-9.51428
異なる	-9.51429
漁場	-9.51433
幅広く	-9.51438
政策の企画立案	-9.5144
をはじめとした	-9.5144
結核	-9.51441
人材を育成する	-9.51445
すべく	-9.51447
造成	-9.51447
知的財産権	-9.51463
手続き	-9.51465
各府省	-9.51467
積極的な	-9.51476
2016	-9.51477
廃棄物処理	-9.51479
分類	-9.51496
を利用した	-9.51502
を見据えた	-9.51508
工業	-9.51509
PC	-9.51512
人々	-9.51517
地形	-9.51519
定量的	-9.51522
の現場	-9.51523
国民生活の	-9.51524
地元	-9.51524
専門的	-9.51524
への転換	-9.51577
持続的な	-9.51593
に不可欠な	-9.51603
緊急時	-9.51669
実践的な	-9.51669
国産	-9.51725
集約化	-9.51725
排出量	-9.51923
厚生労働省において	-9.51972
環境を整備する	-9.51994
ことを通じて	-9.52023
アジア太平洋地域	-9.5206
経済活動	-9.52065
リスク管理	-9.52088
発生する	-9.52192
研究機関等	-9.52223
、4、	-9.52351
む	-9.52421
システム設計	-9.5247
競争力強化	-9.52567
それぞれの	-9.52702
に関する情報	-9.52729
安全の確保	-9.52767
体系的	-9.52781
を確保し	-9.5284
技術等を	-9.52902
計画等の	-9.52944
システムの整備	-9.52987
品質管理	-9.53031
ことによって	-9.53065
イノベーション創出	-9.53211
プ	-9.53306
の一部	-9.53393
我が国は	-9.53427
生産性の向上	-9.53638
する中	-9.53775
をより	-9.54081
を図ることにより	-9.54177
分析を行う	-9.544
産学官	-9.54459
ンド	-9.54558
産学	-9.54881
の事業	-9.54883
アジア諸国	-9.54983
を進めるため	-9.55081
要件	-9.55266
に取り組み	-9.55392
に反映	-9.55411
地下	-9.55436
を実現し	-9.55586
。1、	-9.55606
の安定供給	-9.55658
減少	-9.55888
ズ	-9.55948
体系	-9.56294
シンポジウム	-9.56336
調査の実施	-9.56573
こと等により	-9.56636
際に	-9.56722
技術を開発する	-9.56897
とも	-9.57146
放射性物質の	-9.57168
▁平成	-9.57263
土地	-9.57297
にあたって	-9.5732
産業財産権	-9.57331
低炭素	-9.5737
一方	-9.57497
閣議決定	-9.5756
整備する	-9.5756
今	-9.57612
を与える	-9.5762
セ	-9.5762
コード	-9.57623
業界	-9.57625
社	-9.57629
枠	-9.57633
Construction	-9.57639
ニ	-9.5764
融	-9.57641
潜水艦	-9.57648
級	-9.5765
北海道	-9.57651
返	-9.57651
人口減少	-9.57651
青	-9.57654
さらなる	-9.57654
望	-9.5766
NEA	-9.57661
攻撃	-9.57661
を行った	-9.57664
測位	-9.57666
軟	-9.57667
の実態把握	-9.57667
コミュニティ	-9.57668
ポ	-9.57668
中心	-9.57669
代表	-9.5767
に起因する	-9.5767
に即した	-9.5767
水俣病	-9.57671
肝	-9.57671
賞	-9.57671
運営費交付金	-9.57671
弱	-9.57673
治験	-9.57673
技術革新	-9.57675
が進む	-9.57675
労働組合	-9.57675
ASEAN	-9.57676
が保有する	-9.57677
寄	-9.57678
for	-9.57679
できない	-9.57679
伝送	-9.57681
制約	-9.57682
激	-9.57683
特許庁	-9.57685
投入	-9.57688
を取り巻く	-9.5769
試行	-9.57692
学び	-9.57693
除雪	-9.57697
高精度	-9.57706
外部有識者	-9.57708
動植物	-9.57708
保守	-9.57709
DB	-9.57713
海底	-9.57722
有効利用	-9.57723
コスト低減	-9.57746
立地	-9.57771
と連携し	-9.57784
条第	-9.57797
計量	-9.57823
項	-9.57849
低コスト化	-9.57894
世界的に	-9.57899
運営する	-9.57924
一方で	-9.57927
利用できる	-9.57931
を設定し	-9.57966
災害対応	-9.57979
本事業を実施する	-9.58039
の設定	-9.58102
国際展開	-9.58107
各都道府県	-9.58163
ション	-9.58225
データ収集	-9.58246
化学物質管理	-9.58319
政府間	-9.58344
環境変化	-9.58421
。3。	-9.58492
原子力分野の	-9.5862
食品安全	-9.5873
事業を実施	-9.58818
中小企業の	-9.58866
者が	-9.58867
デジタル化	-9.592
の基準	-9.59236
体制を構築	-9.59312
等に基づき	-9.59407
研究を行う	-9.59414
技術を確立する	-9.59602
つつある	-9.59724
を構築	-9.59773
研究者の	-9.59802
介護サービス	-9.5998
普及促進	-9.60075
等を通じ	-9.60084
積極的に	-9.60154
災害時の	-9.60279
途上国における	-9.60381
の予防	-9.60401
研究開発を推進する	-9.60422
等に対し	-9.60434
協議会	-9.60477
養殖業	-9.60497
受け	-9.60527
最先端の	-9.60593
成分	-9.60699
に対する補助	-9.61183
研究成果の	-9.61183
企業等の	-9.61242
大企業	-9.6127
ことを踏まえ	-9.61284
二	-9.61285
体制を構築する	-9.61365
等を図る	-9.61408
住民	-9.61467
の特性	-9.61561
の上	-9.61692
使用する	-9.61797
国として	-9.62016
を最大限	-9.62183
の一層の	-9.62267
を検討し	-9.62292
べく	-9.62452
分析等を行う	-9.6248
界	-9.625
疫学	-9.62705
集中的	-9.62798
それぞれ	-9.62912
展開する	-9.63025
するためには	-9.63135
その成果	-9.63241
向上を図る	-9.63352
推進するため	-9.6347
▁第	-9.63511
常	-9.63557
同時	-9.63809
となって	-9.64128
共	-9.64142
素	-9.64209
従事者	-9.64217
の一つ	-9.64239
を含め	-9.64241
達	-9.64254
手順	-9.64257
メーカー	-9.64258
容易に	-9.64278
一貫	-9.64286
子育て	-9.64286
固	-9.64296
商標	-9.64304
抗	-9.64309
ワークショップ	-9.64312
優位性	-9.64315
ローカル	-9.64318
認識	-9.64323
だけでなく	-9.64324
プラン	-9.64326
覚	-9.64327
k	-9.64328
農産物	-9.64328
鉱物資源	-9.64328
極	-9.64329
沿岸	-9.6433
ゲノム	-9.64331
混	-9.64336
豊かな	-9.64336
h	-9.64337
東日本大震災	-9.64338
に基づいた	-9.64338
活躍	-9.64338
雪	-9.64338
f	-9.64339
営	-9.64339
も踏まえ	-9.64339
に応える	-9.6434
リソース	-9.64341
好	-9.64341
破壊	-9.64342
バリアフリー	-9.64342
自由	-9.64342
緩和	-9.64343
存在	-9.64343
全ての	-9.64343
原則	-9.64344
一連の	-9.64345
博物館	-9.64346
組み合わせ	-9.64347
ライフ	-9.64347
白書	-9.64347
モビリティ	-9.64348
優良	-9.6435
エイズ	-9.6435
デバイス	-9.64353
給付	-9.64353
MaaS	-9.64353
一括	-9.64354
燃費	-9.64355
ライフスタイル	-9.64356
排出抑制	-9.64368
農林水産省	-9.64371
部隊	-9.64371
健康増進	-9.64378
er	-9.64378
数値	-9.64386
世界気象	-9.6439
公正	-9.64397
女性	-9.64404
効率的かつ	-9.64442
医療従事者	-9.64447
水力発電	-9.64499
高性能	-9.64527
地域活性化	-9.64542
大学等の	-9.64545
に資すること	-9.64568
医療の提供	-9.64571
廃炉	-9.64617
公的	-9.64648
継続的な	-9.64651
再生医療	-9.64684
大規模な	-9.64705
専門的な	-9.64745
本事業により	-9.64853
開発された	-9.64935
17	-9.64949
新たな技術	-9.65089
ように	-9.65228
に係る調査	-9.65308
感染症対策	-9.6537
情報処理	-9.65423
調査対象	-9.65757
の取組を	-9.65802
能力の向上	-9.65802
水産業	-9.65987
を創出し	-9.66209
を防止するため	-9.66274
一定	-9.6631
衛生行政	-9.66383
を行うため	-9.66446
調査や	-9.66594
関連技術	-9.66648
取組等を支援	-9.66661
行われている	-9.66791
ことを	-9.66953
。2、	-9.67101
技術及び	-9.67176
を実施することで	-9.67296
活用できる	-9.67333
することが	-9.67591
るよう	-9.67799
技術分野	-9.67827
1/2、	-9.67992
の養成	-9.68002
考	-9.68217
森林の	-9.68288
を確認する	-9.68311
手法の	-9.68396
研究費	-9.68428
農林水産	-9.68519
手法を	-9.6869
た上で	-9.68807
やその	-9.68849
最大	-9.68898
を図ることで	-9.68905
安全性評価	-9.68999
への取組	-9.69062
技術の研究開発	-9.69116
AP	-9.69133
るとともに	-9.69151
の集積	-9.69157
されていない	-9.69176
5%	-9.69216
で得られた	-9.69216
調査員	-9.69282
これまでの	-9.69352
中に	-9.69421
等の取組を支援	-9.69656
研究を実施	-9.69673
製造業	-9.70109
情報等を	-9.70329
を支援するため	-9.70334
技術動向	-9.70354
の立案	-9.70372
っ	-9.70564
2。5	-9.70913
実施している	-9.7092
会の開催	-9.70956
の省エネ	-9.71087
円滑	-9.71187
人の健康	-9.71211
の向上を図る	-9.71219
の保護	-9.71336
を見据え	-9.71342
値	-9.71368
競争	-9.71372
審議	-9.71388
積	-9.71389
が有する	-9.71413
平	-9.71424
防疫	-9.71436
効	-9.71436
妥当性	-9.71444
初	-9.71446
500	-9.71447
必	-9.71449
メンテナンス	-9.71456
優先	-9.71456
労	-9.71457
リアルタイム	-9.71458
石炭	-9.7146
ZEB	-9.71461
求	-9.71462
密	-9.71464
軽量化	-9.71464
診	-9.71465
鉱	-9.71465
独	-9.71466
パートナーシップ	-9.71467
w	-9.71467
案件	-9.71468
脳	-9.71468
調	-9.71469
所管	-9.71469
太平洋	-9.71471
を中心とした	-9.71471
履歴	-9.71471
コンテンツ	-9.71472
確実に	-9.71474
JCM	-9.71475
覧	-9.71477
が懸念される	-9.71478
販路開拓	-9.71479
残留	-9.7148
商品	-9.71482
配置	-9.71482
克服	-9.71482
切	-9.71486
半	-9.71487
我が国唯一の	-9.71487
艦	-9.71487
多様化	-9.71487
称	-9.71488
私立学校	-9.71489
養成	-9.71489
ソフト	-9.7149
隔	-9.71491
電動化	-9.71492
樹	-9.71492
集中豪雨	-9.71492
複雑化	-9.71493
放射性廃棄物	-9.71493
虫	-9.71494
農林水産大臣	-9.71495
エンジン	-9.71495
ユネスコ	-9.71496
等の検討	-9.71496
サミット	-9.71496
実際の	-9.71496
が見込まれる	-9.71497
発射	-9.71501
配信	-9.71502
CCS	-9.71503
記入	-9.71509
地すべり	-9.7151
算定	-9.71527
先進事例	-9.7153
新興国	-9.71532
建設現場	-9.71559
このような	-9.71565
中小	-9.71568
排水	-9.71571
用いる	-9.71585
陸上	-9.71594
製造プロセス	-9.71603
保健所	-9.71635
工学	-9.71649
事務所	-9.7167
詳細な	-9.71684
場所	-9.71736
補助事業	-9.71741
過労死等	-9.71761
水準の	-9.71788
将来的な	-9.71791
からなる	-9.71827
28~	-9.71888
計画的	-9.71893
最	-9.71899
医療関係者	-9.71917
取り組み	-9.71986
形で	-9.72108
を促	-9.72112
国内で	-9.7215
常に	-9.72247
利用促進	-9.72281
行動変容	-9.72292
技術的知見を取得	-9.72405
することによって	-9.7245
実証実験	-9.72484
を踏まえつつ	-9.72591
技	-9.72592
経済性	-9.72607
出力	-9.72919
民間事業者	-9.73012
主に	-9.73185
ていない	-9.7337
オープンイノベーション	-9.73403
実施し	-9.73443
の取り組み	-9.73612
現地調査	-9.73615
の必要性	-9.73914
のデータ	-9.74039
が困難な	-9.74127
検証する	-9.74157
改修等	-9.74333
厚生労働行政	-9.74379
調査事業	-9.7439
へと	-9.74396
情報の提供	-9.74513
に関する情報を	-9.7461
の試作	-9.7469
の有する	-9.74722
状況を把握	-9.74731
等を用いた	-9.74823
CA	-9.74844
円滑な	-9.7489
実現する	-9.74917
職員等	-9.7493
課題を解決するため	-9.75256
力強化	-9.75313
のために必要な	-9.7546
地球観測	-9.75501
研究を実施し	-9.75551
説明	-9.75774
の達成	-9.76011
利便性	-9.76091
行っている	-9.76121
公募し	-9.76339
技術等の	-9.76404
の標準化	-9.7649
分野での	-9.76501
にわたる	-9.7657
あらゆる	-9.76728
研究を推進する	-9.76961
に係る技術開発	-9.76985
土砂	-9.77036
ものの	-9.77052
科学技術イノベーション	-9.77653
の内容	-9.77755
得られた成果	-9.78432
を効果的に	-9.78466
だ	-9.78493
議	-9.78512
協調	-9.78583
促進事業	-9.78678
基	-9.78759
への支援	-9.78794
セキュリティ対策	-9.7899
サイバー	-9.78999
→	-9.79048
浸	-9.79053
聴	-9.79081
付加価値	-9.79083
X	-9.79112
果	-9.79116
権	-9.79131
CNF	-9.7914
p	-9.79141
区域	-9.79144
の方向性	-9.79145
微	-9.79145
軽	-9.79148
あわせて	-9.79149
擁壁	-9.79149
則	-9.79151
減災対策	-9.79152
復	-9.79154
直面する	-9.79157
買	-9.79158
を始めとする	-9.7916
換	-9.7916
わが国の	-9.7916
ステークホルダー	-9.7916
消防	-9.79162
従	-9.79162
天然ガス	-9.79163
単	-9.79163
に至る	-9.79164
言	-9.79164
雑	-9.79164
あるいは	-9.79165
標	-9.79166
カドミウム	-9.79166
空中写真	-9.79166
労働安全衛生	-9.79167
追	-9.79167
訳	-9.79167
ポスト	-9.79168
正確な	-9.79168
送電	-9.79168
原子炉	-9.79169
四	-9.79169
株	-9.7917
g	-9.7917
仮	-9.79171
担当者	-9.79171
番	-9.79171
搬	-9.79172
チップ	-9.79173
個々の	-9.79173
士	-9.79173
許可	-9.79173
教育課程	-9.79174
様式	-9.79175
著しい	-9.79176
欧米	-9.79177
遺伝子	-9.79177
に充てる	-9.79178
貨物	-9.79178
GOSAT	-9.79181
任	-9.79182
ナノ	-9.79183
年法律第	-9.79185
市区町村	-9.79186
手段	-9.79186
アプリケーション	-9.79188
資料を得る	-9.79188
コンテナ	-9.79189
暑	-9.79191
実施及び同業務の推進に資する	-9.79194
自動運転	-9.79194
技術者の研修	-9.79196
指示	-9.79196
幼	-9.79196
乳	-9.79197
漁港	-9.79199
通知	-9.79199
ハイ	-9.79204
抜本的な	-9.79207
とも連携し	-9.79211
補修	-9.79216
加入	-9.79222
人口問題	-9.79228
利便性向上	-9.79243
月閣議決定	-9.79245
作物	-9.79255
所在	-9.7927
部分	-9.79273
核燃料	-9.79275
HP	-9.79294
オープンデータ	-9.79298
時期	-9.79301
場合には	-9.79306
MS	-9.79311
を図りつつ	-9.79339
機材	-9.79351
PS	-9.79359
に供する	-9.79368
実用	-9.79403
国際標準	-9.79403
先進国	-9.79421
機関として	-9.79423
状況の把握	-9.79446
基本的な	-9.79457
実地	-9.79484
委託費	-9.79489
実行	-9.7949
コンピュータ	-9.79497
じ	-9.7952
補助対象	-9.79534
診断法	-9.79738
原子力発電所	-9.79749
省エネルギー化	-9.79798
防災対策	-9.79976
16	-9.79981
ベンチャー企業	-9.80193
更新を行う	-9.80293
を形成し	-9.80305
毎に	-9.80306
大気汚染	-9.80746
RC	-9.80847
疫学調査	-9.81119
を明らかにし	-9.81199
を迅速に	-9.81288
▁SDGs	-9.81341
効果検証	-9.81366
実証研究	-9.81386
いて	-9.81399
者に対して	-9.81491
を考慮した	-9.81546
IC	-9.81576
を実現するための	-9.81717
評価結果	-9.81727
の迅速化	-9.81744
政府の	-9.81847
間の連携	-9.81913
としている	-9.8192
技術協力	-9.81942
感染症の発生	-9.82057
海外における	-9.82064
と連携	-9.82084
医療機関等	-9.82201
さらには	-9.82273
重点的に	-9.82537
ことが必要	-9.82584
遺伝資源の	-9.82602
支援を実施	-9.82741
適切に	-9.82826
対策を推進する	-9.82843
ライン	-9.82866
の関係	-9.82869
迅速に	-9.8298
畜産	-9.82988
収集し	-9.83008
全国各地	-9.8304
を有し	-9.83268
及び運用	-9.83326
安定供給	-9.8335
を未然に防止する	-9.83428
で実施する	-9.83515
能力を	-9.83536
を加速する	-9.83608
状況等を	-9.83696
次元	-9.83738
計画の策定	-9.83785
適合性	-9.83857
有害性	-9.84096
等に基づく	-9.84119
国際競争力の強化	-9.8429
進める	-9.84543
ことが重要である	-9.84689
困難な	-9.84708
施設について	-9.84848
多く	-9.84894
する必要がある	-9.84925
総合的に	-9.84994
ないよう	-9.85034
のマッチング	-9.85121
十分に	-9.85212
排出量の	-9.85464
2/3。	-9.85532
モデル事業	-9.85664
。3、	-9.85894
しながら	-9.86077
が発生した	-9.86217
者に対する	-9.86422
寄与	-9.86442
を策定し	-9.86446
都道府県が	-9.86536
民間の	-9.8657
単位	-9.86632
海外展開	-9.86704
の主要	-9.86947
技術的課題	-9.87164
の確保を図る	-9.87268
排	-9.87307
要介護認定	-9.8734
記	-9.87358
ベース	-9.87371
航	-9.8738
横断的	-9.87392
アジア地域	-9.87421
があり	-9.87425
自動	-9.87434
飛	-9.8744
難	-9.8744
射	-9.87445
護	-9.87464
天然	-9.87466
漁船	-9.87471
次期	-9.87471
WMO	-9.87473
健	-9.87474
領	-9.87475
可	-9.87479
散	-9.87481
注	-9.87481
様	-9.87482
HIV	-9.87482
&	-9.87485
まちづくり	-9.87486
を抽出し	-9.87486
天	-9.87491
審判	-9.87493
掘	-9.87493
サーベイランス	-9.87493
包括的	-9.87495
ロシア	-9.87496
少子高齢化	-9.87498
人口動態	-9.87499
情勢	-9.875
小売	-9.875
フロン	-9.87502
極めて	-9.87502
記録	-9.87502
平和	-9.87502
橋	-9.87503
ホ	-9.87504
伝達	-9.87504
に寄与し	-9.87504
日本医療研究開発機構	-9.87506
考え方	-9.87507
財務	-9.87507
鉄	-9.87507
カーボンリサイクル	-9.8751
立場	-9.8751
であって	-9.8751
磁	-9.87511
競争的資金	-9.87512
ベ	-9.87513
動物用医薬品	-9.87513
本事業の最終目的は	-9.87514
実効性	-9.87515
体験	-9.87515
ハード	-9.87515
世紀	-9.87516
が共同で	-9.87516
分野の研究開発及びその環境の整備	-9.87517
庫	-9.87519
毎月勤労統計	-9.87522
同センターの業務	-9.87524
特別措置法	-9.87524
北	-9.87527
旧	-9.87529
理論	-9.87532
幼児教育	-9.87534
財源	-9.87535
行わせ	-9.87535
東京電力福島第一原子力発電所	-9.87536
送信	-9.87541
基盤的研究	-9.87544
制定	-9.87545
を円滑に	-9.87546
総会	-9.87548
らず	-9.87549
教材	-9.87552
先端的	-9.87554
al	-9.87554
負担軽減	-9.87556
周辺海域	-9.87568
接種	-9.87569
研究及び技術の開発	-9.87576
IIP	-9.87583
民生	-9.87587
修学	-9.8759
生育	-9.87593
交付率	-9.87593
電源	-9.87595
国際比較	-9.87598
有用な	-9.87598
浸水	-9.87602
先導的な	-9.87605
部局	-9.87607
風力	-9.87611
受入	-9.87614
ガイドラインの作成	-9.87615
災害の防止	-9.87635
自然災害	-9.87639
有機	-9.87675
経済成長	-9.87691
を受けた	-9.87709
を目指した	-9.87709
自動化	-9.87715
年度以降	-9.87749
計画策定	-9.87783
スタートアップに対する	-9.87788
医療保険	-9.8779
環境を整備し	-9.87793
介護予防	-9.878
その結果を公表	-9.87813
が一体とな	-9.87818
標準電波	-9.87828
これらの業務に	-9.87853
小規模事業者	-9.87882
国立大学	-9.87885
ルー	-9.87907
にあたっては	-9.87968
数学	-9.88013
異分野	-9.8804
を作成	-9.88085
地域保健	-9.88086
治療法	-9.88092
または	-9.88112
食品の安全性	-9.8814
医療機器開発	-9.88251
動向や	-9.88267
高機能	-9.88268
--	-9.88297
提供を行う	-9.88366
我が国の科学技術	-9.88397
人的	-9.88427
基盤となる	-9.88566
を進めるとともに	-9.88697
出生	-9.88753
を支援します	-9.88887
基準の策定	-9.88949
を実施するために必要な	-9.89031
研究成果を	-9.89036
、10/10、	-9.89106
研究機関における	-9.89358
10/10、	-9.89474
信頼性向上	-9.89479
共通の	-9.89521
を受ける	-9.89559
事業場	-9.89569
の開発及び	-9.89588
▁独立行政法人	-9.89947
等を行うことで	-9.89955
農業者等	-9.90009
に貢献するため	-9.9004
経済社会	-9.90257
水産物の	-9.90316
施設等の整備	-9.90563
ところである	-9.90599
することを目指す	-9.90755
していくための	-9.90931
技術力	-9.90932
現場で	-9.91159
の監視	-9.91298
の調査分析	-9.91477
関する	-9.91602
のほか	-9.91655
方法等	-9.91981
情報を提供する	-9.92058
環境の変化	-9.92139
管理運営	-9.92339
を的確に	-9.92474
関連の	-9.92531
検討等を行う	-9.92659
継続的	-9.92944
に対応できる	-9.93009
本事業において	-9.93009
評価に必要な	-9.93013
の環境整備	-9.93373
最先端	-9.93442
の見える化	-9.93452
水産物	-9.93698
ることにより	-9.93838
を図るためには	-9.93899
取組み	-9.94019
防止対策	-9.941
位置情報	-9.94134
災害時	-9.94203
が生じ	-9.94482
屋	-9.94541
者に対し	-9.94589
の対象	-9.94896
ヘルスケア	-9.94915
研究の推進	-9.94923
共通基盤	-9.95082
ことができるよう	-9.95114
事項について	-9.9524
システムの導入	-9.95364
月の	-9.95523
が必要な	-9.95609
実証を行い	-9.95689
イノベーション拠点	-9.95757
技術の高度化	-9.95762
の推進や	-9.95893
の機能	-9.95979
IS	-9.95989
比較	-9.96041
整理し	-9.96075
よ	-9.96159
の補助を行う	-9.96177
の原因	-9.96182
に関する情報の収集	-9.96198
交付金	-9.96198
福島第一原子力発電所の廃炉	-9.96256
技術を活用した	-9.96275
していくために	-9.96277
ることで	-9.96282
最適	-9.96297
諸問題	-9.96367
算	-9.964
データベースの構築	-9.96428
短	-9.9644
国立	-9.96447
政	-9.96461
移	-9.96468
図る	-9.96483
認	-9.96499
具体	-9.96525
アドバイス	-9.96526
d	-9.96527
客	-9.96531
ガ	-9.96533
署	-9.96533
油	-9.96536
置	-9.96538
幅	-9.96548
編	-9.96549
救	-9.96549
境界	-9.96553
師	-9.96554
ケ	-9.96555
相	-9.96555
炭素	-9.96566
豪雨	-9.96567
具	-9.96569
持	-9.9657
税	-9.9657
が抱える	-9.96572
獣	-9.96573
DNA	-9.96575
を始めとした	-9.96575
政策の企画	-9.96576
ば	-9.96577
急速な	-9.9658
モ	-9.96581
剤	-9.96581
課	-9.96582
JAS	-9.96582
母集団	-9.96584
便	-9.96584
が懸念されている	-9.96585
に携わる	-9.96585
進められている	-9.96586
模倣品	-9.96586
史	-9.96587
隊	-9.96587
張	-9.96589
仕	-9.9659
明確化	-9.9659
厚生労働科学研究	-9.9659
旅	-9.96591
割を占める	-9.96592
多国間	-9.96592
肉	-9.96594
に際して	-9.96595
ばく露	-9.96597
異常	-9.96597
可視化	-9.96598
景	-9.96598
正確に	-9.96598
レセプト	-9.96598
招へい	-9.96598
弾	-9.96598
帰	-9.96599
負	-9.96599
RED	-9.96599
フェーズ	-9.96599
の有無	-9.966
ぶ	-9.966
ナッジ	-9.966
公衆衛生	-9.96601
が想定される	-9.96601
の規定に基づき	-9.96601
100%	-9.96602
ポータルサイト	-9.96602
為	-9.96602
国際原子力機関	-9.96603
内閣府	-9.96603
国費率	-9.96604
が高く	-9.96605
ヒアリング	-9.96605
電子投票	-9.96605
となっており	-9.96606
絶	-9.96607
庁舎	-9.96607
次産業革命	-9.96608
現行の	-9.96608
にかかる経費の一部	-9.96609
電源立地対策	-9.96609
は以下のとおり	-9.96611
ITER	-9.96611
給与	-9.96612
が多い	-9.96613
地方創生	-9.96613
監査	-9.96614
地熱発電	-9.96615
後押しする	-9.96619
立ち	-9.9662
活力	-9.9662
ね	-9.9662
浮体式洋上風力発電	-9.9662
副反応	-9.96622
核不拡散	-9.96623
審議会	-9.96624
薬剤師	-9.96625
海岸	-9.96628
大学院	-9.96628
推定	-9.96634
外交	-9.96635
家庭部門	-9.96636
気象庁	-9.96637
ストック	-9.96638
の電子化	-9.96641
劣化	-9.96643
先進的	-9.96644
ビル	-9.96652
されてきた	-9.96656
中長期的な	-9.96658
新築	-9.96659
航行	-9.96672
育種	-9.96673
魚種	-9.96679
の精度向上	-9.96681
エネルギー消費量	-9.96685
ic	-9.96689
海洋生物	-9.96692
量子科学技術	-9.96703
GIS	-9.96704
介入	-9.96706
年代	-9.96708
野生	-9.96714
を定め	-9.9674
改修工事	-9.96741
を実現すること	-9.96745
人員	-9.96771
に利用される	-9.96772
削減対策	-9.96786
都市部	-9.96787
特許審査	-9.96805
健康づくり	-9.96806
FS	-9.9681
学会	-9.96829
政策提言	-9.9683
生成	-9.96832
施行状況	-9.96834
全国展開	-9.96856
労働行政	-9.96862
深刻な	-9.96863
を活用しつつ	-9.96882
GI	-9.96916
産学官連携	-9.96947
レジリエンス強化	-9.96958
ついて	-9.96985
持続可能な開発	-9.97038
年度は	-9.97081
関連情報	-9.9709
の一部を	-9.9712
材料科学技術	-9.97126
資料の作成	-9.97157
国内外における	-9.97209
新型	-9.97232
国外	-9.97233
を推進するための	-9.97248
研究開発法人	-9.97288
人間	-9.9733
を目的とし	-9.97376
技術等の開発	-9.97474
に適用	-9.97487
とは	-9.97626
を防止し	-9.97824
を図るために	-9.97857
なか	-9.97973
クロ	-9.98027
省エネ型	-9.98031
に求められる	-9.98155
実証を通じて	-9.9828
年度までに	-9.98311
機能性	-9.98336
の下に	-9.98377
に加えて	-9.98396
評価を行う	-9.98615
適正に	-9.98647
体制を構築し	-9.98808
様々な分野	-9.98954
支援機関	-9.99039
▁日本	-9.99046
に係る研究	-9.99136
土砂災害	-9.99203
の取得	-9.99232
産学官の	-9.99263
整備し	-9.993
32	-9.99672
策定した	-9.99684
の確保及び	-9.99787
の選定	-9.99835
が行われ	-9.99864
薬剤耐性菌	-9.99895
年の	-9.99919
の調査研究	-9.99924
を支援することで	-10.0004
を取り	-10.0007
水中	-10.002
を可能とするため	-10.0034
等に取り組む	-10.0035
農林水産分野	-10.0037
していくこと	-10.0046
我が国企業の	-10.0091
体制構築	-10.0098
基盤を構築	-10.0118
ロボット技術	-10.0132
バイ	-10.0143
ことを目的に	-10.0144
を目的に	-10.0146
手法を開発する	-10.0162
感染症に関する	-10.0199
ンス	-10.0226
ガイドライン等	-10.0237
生産者	-10.0238
を進めている	-10.0268
連携による	-10.0268
に活用し	-10.0292
内容を	-10.0294
の技術的な	-10.0302
の拡充	-10.0302
▁S	-10.0314
以外	-10.0316
サービスの提供	-10.0331
、10/10	-10.0335
専門性	-10.0347
時に	-10.0354
について検討を行う	-10.0356
オープン	-10.0378
進めるため	-10.0382
法に基づき	-10.0405
を強化し	-10.0428
なる	-10.044
国際基準	-10.0445
ッ	-10.0489
提供することで	-10.0496
施策を推進する	-10.0498
を統合し	-10.0521
ロー	-10.0535
モニタリング調査	-10.0538
医療機器等の	-10.0538
の活用により	-10.0554
の共同利用	-10.0556
を講じる	-10.0567
医療機器産業	-10.0571
構築事業	-10.0576
を収集し	-10.0578
排出量を	-10.0587
行うこと	-10.0591
異	-10.0594
に要する経費に対して補助を行	-10.0616
介護報酬改定	-10.0623
廃止措置	-10.0628
建	-10.0641
係	-10.0645
以	-10.0647
を訪問	-10.0648
潮	-10.0651
末	-10.0651
合わせ	-10.0651
消	-10.0652
拠出するもの	-10.0653
火	-10.0653
価	-10.0653
優	-10.0654
商	-10.0654
充	-10.0654
教科書	-10.0655
監	-10.0655
コミュニケーション	-10.0655
の大幅な	-10.0656
シナリオ	-10.0656
鳥インフルエンザ	-10.0656
適合	-10.0656
にわたり	-10.0656
村	-10.0657
同法	-10.0657
GEO	-10.0657
豚	-10.0657
専	-10.0657
多様性	-10.0657
認可	-10.0657
健全な	-10.0658
急速に	-10.0658
管制	-10.0658
イタイイタイ病	-10.0658
芸	-10.0658
コロナ	-10.0658
細部設計	-10.0658
館	-10.0658
語	-10.0658
サンゴ礁	-10.0658
木造	-10.0658
Q	-10.0658
365	-10.0658
に適した	-10.0658
被ばく	-10.0658
保障措置	-10.0658
有望な	-10.0658
コベネフィット	-10.0659
宿	-10.0659
に沿った	-10.0659
リモートセンシング	-10.0659
婚	-10.0659
ペ	-10.0659
ハードウェア	-10.0659
パートナー	-10.0659
都道府県労政主管課	-10.0659
クリアランス	-10.0659
縮	-10.0659
草	-10.0659
カリキュラム	-10.0659
冷	-10.0659
遺	-10.0659
干	-10.0659
遮	-10.0659
と考えられる	-10.0659
にも資する	-10.0659
を製造する	-10.066
労働力不足	-10.066
人手不足	-10.066
自衛隊	-10.066
透明性	-10.066
科学的根拠	-10.066
働き方改革	-10.066
数理科学	-10.066
水質汚濁	-10.066
論文	-10.066
インパクト	-10.066
欠	-10.066
民間競争入札	-10.066
窒素	-10.066
伸	-10.066
捉え	-10.066
掘削	-10.066
ガイ	-10.066
当省において集計	-10.066
常時監視	-10.066
リング	-10.066
を組み合わせた	-10.066
銀行	-10.066
の発掘	-10.066
火山噴火	-10.066
経済協力開発機構	-10.066
人件費	-10.066
壊	-10.066
ミッション	-10.0661
ロードマップ	-10.0661
内閣官房	-10.0661
厚生労働科学研究費補助金	-10.0661
を視野に入れ	-10.0661
一元的に	-10.0661
斜面崩壊	-10.0661
認知症	-10.0661
漏	-10.0661
ob	-10.0661
オゾン層	-10.0661
リハビリテーション	-10.0661
に委託して	-10.0661
ターミナル	-10.0661
規則	-10.0661
必要不可欠な	-10.0661
関係省庁	-10.0661
ビジョン	-10.0661
Startup	-10.0661
POPs	-10.0662
破損	-10.0662
〔	-10.0662
放射性同位元素	-10.0662
支給	-10.0662
菜	-10.0662
経済及び産業	-10.0662
充電	-10.0662
商業	-10.0662
分解	-10.0662
交通管制	-10.0662
採用	-10.0663
連結	-10.0663
化学品	-10.0663
水素ステーション	-10.0663
とされている	-10.0663
海難	-10.0663
WIPO	-10.0664
年以降の	-10.0664
パワー半導体	-10.0664
火力発電	-10.0664
規制当局	-10.0664
を担う人材の育成	-10.0664
高速炉	-10.0664
核融合	-10.0664
経路	-10.0664
ed	-10.0664
DX	-10.0665
年齢	-10.0665
地域の実情に応じた	-10.0665
教員	-10.0665
発症	-10.0665
建物	-10.0665
テスト	-10.0666
プラント	-10.0666
外来	-10.0666
補強	-10.0666
品目	-10.0667
の達成のため	-10.0667
最高	-10.0667
基準値	-10.0667
政策当局	-10.0667
自主	-10.0668
合理的	-10.0668
歯科医師	-10.0668
ガイドラインの策定	-10.0669
気候変動の影響	-10.067
核セキュリティ	-10.067
高まって	-10.067
海洋生態系	-10.0673
生活衛生	-10.0673
シカ	-10.0673
エネルギー消費	-10.0674
タン	-10.0675
動作	-10.0675
を監視	-10.0675
外国人	-10.0675
課題の採択	-10.0676
大規模地震	-10.0678
PD	-10.0681
基盤の維持	-10.0683
発生時の	-10.0683
等へ反映する	-10.0684
将来的に	-10.0684
モデルを構築	-10.0686
そして	-10.0688
に当たり	-10.0688
内部	-10.0689
安心して	-10.0694
発行	-10.0694
支出	-10.0695
先端的な	-10.0696
2012	-10.0699
課題がある	-10.0699
と連携した	-10.0702
体制の強化	-10.0702
ネットワークの構築	-10.0705
2025	-10.0711
を速やかに	-10.0715
る中	-10.0715
が大きく	-10.0717
1/	-10.0721
おける	-10.0725
再評価	-10.0725
長期的な	-10.0729
効果の検証	-10.0735
金を交付	-10.0737
の実現を目指す	-10.0738
世界的な	-10.0742
をもたらす	-10.0748
に必要な調査	-10.0754
対策を講じ	-10.0755
を委託する	-10.0765
導入拡大	-10.0776
支援センター	-10.0781
検査法	-10.0781
国から	-10.0781
に対応するための	-10.0785
関係国	-10.0785
より一層	-10.0788
科学技術政策	-10.0796
が適切に	-10.0797
行うとともに	-10.0801
の実現のため	-10.0804
災害対策	-10.0804
日本企業	-10.0808
発電設備	-10.081
を実施するための	-10.0813
持続的に	-10.0816
行政施策の	-10.0819
を形成する	-10.0822
安定的に	-10.0823
構築に向けた	-10.0823
技術を開発	-10.0837
人以上	-10.0838
等の先端技術	-10.0841
技術を有する	-10.0842
被害の軽減	-10.0856
により行う	-10.0862
高齢者が	-10.0877
を積極的に	-10.088
その結果を	-10.0887
小規模	-10.0887
こととされている	-10.0891
、2/3、1/2	-10.0895
自立的	-10.0909
を把握するための調査	-10.0917
調査等を行う	-10.0928
であるため	-10.0931
のフォローアップ	-10.094
等に関する法律	-10.0959
に関する情報を収集	-10.0975
等の把握	-10.0981
及びこれ	-10.099
きている	-10.0993
適応策	-10.0997
分析を行い	-10.0998
見える化	-10.1007
費補助金	-10.1007
との間	-10.1007
する方法	-10.1031
データ連携	-10.1041
医療現場	-10.1042
BI	-10.1042
が重要である	-10.1056
性のある	-10.1075
行われる	-10.1099
上で必要な	-10.1126
考え	-10.1139
の達成に向け	-10.1159
クラウドサービス	-10.116
きた	-10.1167
への提供	-10.1168
理解促進	-10.1184
が必要と	-10.1186
研究会	-10.1206
インド	-10.1217
ことが必要である	-10.1226
最適化	-10.1226
1/2、2/3、	-10.1236
▁20	-10.1247
重点的	-10.125
技術の確立	-10.1253
イノベーションの創出	-10.1253
遺伝資源	-10.1294
を活かした	-10.1329
研究及び開発等を	-10.1374
技術開発を実施する	-10.1378
公表し	-10.1386
持続可能	-10.1395
活用するため	-10.14
の検討を行い	-10.1414
実施され	-10.1431
迅速化	-10.1447
コー	-10.145
なっている	-10.1451
係る	-10.1477
災害の発生	-10.1478
有効	-10.152
y	-10.153
示す	-10.155
調査研究を実施する	-10.1554
不可欠である	-10.1584
実施されている	-10.1587
大会	-10.1606
のデジタル化	-10.1617
未来技術	-10.1621
サービス提供	-10.1655
行われ	-10.1657
を実施して	-10.1675
広く国民に	-10.1685
大きく	-10.1707
の改訂	-10.1707
高齢	-10.1709
した上で	-10.1733
本人	-10.1733
交換	-10.1738
知見等を踏まえ	-10.1742
を活かし	-10.1747
推進を図る	-10.1753
行うため	-10.1757
に必要な基礎資料を得る	-10.1758
証	-10.1758
雨	-10.176
酒類	-10.1763
創薬	-10.1763
若手	-10.1764
見込まれ	-10.1765
ほ	-10.1766
産地形成	-10.1766
子ども	-10.1766
由	-10.1767
石	-10.1767
非対面	-10.1767
残	-10.1767
労使関係	-10.1767
パリ協定	-10.1768
続	-10.1768
ぎ	-10.1768
貴重な	-10.1768
高等専門学校	-10.1768
国土地理院	-10.1768
の合理化	-10.1769
ウェブサイト	-10.1769
護衛艦	-10.1769
落	-10.1769
巡	-10.1769
の一環	-10.1769
砂	-10.1769
周	-10.1769
し得る	-10.1769
しやすい	-10.1769
連続	-10.1769
ing	-10.1769
相談窓口	-10.1769
に規定する	-10.1769
探鉱	-10.1769
属	-10.1769
歩	-10.1769
和	-10.1769
セクター	-10.1769
の種類	-10.177
十	-10.177
ヒ	-10.177
圏	-10.177
タイプ	-10.177
補助上限額	-10.177
停	-10.177
を回避	-10.177
求める	-10.177
赤	-10.177
電子マニフェスト	-10.177
念	-10.177
位置づけ	-10.177
骨	-10.177
すべての	-10.177
コンサルティング	-10.177
生活習慣病	-10.177
特別支援教育	-10.177
クリーン	-10.177
追跡	-10.177
提出された	-10.177
替	-10.177
FCV	-10.177
ation	-10.177
に努める	-10.177
良質な	-10.177
簡易	-10.177
取扱い	-10.1771
未然防止	-10.1771
配送	-10.1771
シティ	-10.1771
調査票を配布	-10.1771
西	-10.1771
クラブ	-10.1771
公共サービス改革法	-10.1771
影響を及ぼ	-10.1771
迫	-10.1771
アンケート	-10.1771
長寿化	-10.1771
長寿命化	-10.1771
変換	-10.1771
大きい	-10.1771
スキーム	-10.1771
三次元	-10.1771
打	-10.1771
危機管理	-10.1771
蓄	-10.1771
を対象とする	-10.1771
母	-10.1771
見通し	-10.1771
日常生活	-10.1771
の中核的機関として	-10.1771
石綿	-10.1771
証明書	-10.1771
挑戦的	-10.1771
スキル	-10.1771
提出された調査票は	-10.1771
中長期計画	-10.1771
建材	-10.1771
期科学技術基本計画	-10.1772
フィールド	-10.1772
レーザー	-10.1772
チーム	-10.1772
高まり	-10.1772
に配慮した	-10.1772
ウラン	-10.1772
世界最高水準の	-10.1772
管轄する	-10.1772
液	-10.1772
エリア	-10.1772
